[
    {
        "title": "一万多件老酒\"饕餮盛宴\"，引来100多位游客驻足参观",
        "date": "2021/03/18",
        "content": "3月18日，曾品堂中国老酒博物馆联合神州旅行社，为100多位福建游客打造了一场老酒\"饕餮盛宴\"，带给游客朋友们别样体验。10126件老酒与13065件酒标、酒器给游客们留下了深刻的江西印象。  游客们跟随讲解员的步伐，从民国厅观览到中国特色...",
        "detail": [
            "3月18日，曾品堂中国老酒博物馆联合神州旅行社，为100多位福建游客打造了一场老酒\"饕餮盛宴\"，带给游客朋友们别样体验。10126件老酒与13065件酒标、酒器给游客们留下了深刻的江西印象。",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAgos-MggYojO-MqwIwwBw4sBU!1500x1500.png",
            "游客们跟随讲解员的步伐，从民国厅观览到中国特色酒厅，大家深度领略中国源远流长、博大精深的酒文化，感受中国酒业历经百年的巨变。",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAg6c-MggYo8Muk7QMwwBw4sBU!1500x1500.png",
            "在参观民国场景、红色文化场景、酒标文化区过程中，大家被装散酒自行车、东方红拖拉机、毛泽东语录等这些有着时代特色的老物件所吸引，纷纷拿出手机合照留念，沉浸式的文化场景带给大家身临其境的体验。",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAg1M7MggYo0LDwlgMwwBw4sBU!1500x1500.png",
            "在参观十八大展厅，近距离欣赏一万多件老酒藏品之后，大家不免赞叹博物馆面积之大、馆藏美酒的丰富。不少游客表示曾品堂中国老酒博物馆是非常值得二次参观的特色景点，行程结后会推荐给其他朋友。",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAgmM3MggYopPOzigcwwBw4sBU!1500x1500.png",
            "去年，曾品堂中国老酒博物馆接待访客人次达10万，吸引众多政府领导、酒业大咖、老酒爱好者、游客的到访，成为江西热门旅游景点和特色城市名片。未来，曾品堂中国老酒博物馆将坚守“复兴中国传统酒文化”使命，向全中国乃至全世界推介中国白酒，弘扬中国酒文化，让更多的人感知中国白酒之美。"
        ]
    },
    {
        "title": "行业交流，携手共进——遵义市白酒行业商会郑先强会长一行莅临曾品堂中国老酒博物馆",
        "date": "2021/03/18",
        "content": "3月17日，遵义市白酒行业商会郑先强会长、遵义中国酱酒园运营公司吴显副总经理、遵义长征产投有限公司党委陈果副总经理、遵义长征商管公司徐雪经理一行莅临曾品堂中国老酒博物馆考察学习。曾品堂创始人曾宇热诚接待，曾品堂老酒博物馆廖丽媛馆长陪同，双方...",
        "detail": [
            "3月17日，遵义市白酒行业商会郑先强会长、遵义中国酱酒园运营公司吴显副总经理、遵义长征产投有限公司党委陈果副总经理、遵义长征商管公司徐雪经理一行莅临曾品堂中国老酒博物馆考察学习。曾品堂创始人曾宇热诚接待，曾品堂老酒博物馆廖丽媛馆长陪同，双方互相交流学习，共探白酒行业未来发展。",
            "http://8470865.s21i.faiusr.com/2/ABUIABACGAAghdXKggYokN35ywUwgBQ4gA8!1500x1500.jpg",
            "曾品堂中国老酒博物馆占地4500㎡，由十八大展厅和四大文化场景组成。",
            "http://8470865.s21i.faiusr.com/2/ABUIABACGAAgpNTKggYor5bGgQUwgBQ4gA8!1500x1500.jpg",
            "郑总一行认真聆听曾总讲解中国酒文化，了解了每件老酒藏品背后的故事，并且在红色文化场景与东方红拖拉机合影留念，领略红色文化下的时代风情。",
            "http://8470865.s21i.faiusr.com/2/ABUIABACGAAgzdTKggYo1LSShwMwgA84gBQ!1500x1500.jpg",
            "参观完中国特色酒厅，郑总一行体验了中国白酒的十二香型，感受每个香型的独特魅力。这套器皿设备是曾品堂首创的创意，强化了游客的参与感和体验感，受到游客的一致好评，现已在酒文化体验馆广泛流行。",
            "时至今日，曾品堂中国老酒博物馆作为酒文化传播基地，成为众多酒业大咖、行业领袖学习考察关注的焦点，在对外交流窗口上不断发挥着重要的作用。"
        ]
    },
    {
        "title": "正和岛老酒部落岛亲刘秀平一行莅临曾品堂老酒博物馆",
        "date": "2021/03/13",
        "content": "在探索国宝李渡沉浸式之旅后，3月13日上午，正和岛老酒部落岛亲刘秀平一行莅临曾品堂老酒博物馆，曾品堂创始人曾宇热情接待，并带领参观老酒博物馆，领略中国老酒独特魅力。  （正和岛老酒部落刘秀平一行参观曾品堂中国老酒博物馆合影）岛亲们在曾总亲自...",
        "detail": [
            "在探索国宝李渡沉浸式之旅后，3月13日上午，正和岛老酒部落岛亲刘秀平一行莅临曾品堂老酒博物馆，曾品堂创始人曾宇热情接待，并带领参观老酒博物馆，领略中国老酒独特魅力。",
            "http://8470865.s21i.faiusr.com/2/ABUIABACGAAgscayggYotvuSrwYwwB840Bc!1500x1500.jpg",
            "岛亲们在曾总亲自带领下，参观了老酒博物馆十八大展厅、四大文化场景，面对一万多件的老酒盛宴，岛亲们高度赞扬了曾品堂创始人、正和岛老酒部落酋长曾宇二十年来不遗余力地坚持收藏老酒，以及为传承中国酒文化所做的贡献。",
            "曾品堂中国老酒博物馆作为正和岛老酒收藏部落基地，发挥广泛联系、深度积聚的优势，为岛亲们提供专业的老酒文化与商业学习交流平台，积极促进岛亲之间的交流合作。",
            "创建曾品堂中国老酒博物馆、老酒培训学院，培养老酒鉴定人才、开发复古产品，中国老酒行家曾品堂始终坚守“复兴中国传统酒文化”的使命，助推中国酒业高质量发展。"
        ]
    },
    {
        "title": "畅游国宝，品味老酒——正和岛老酒部落走进国宝李渡",
        "date": "2021/03/13",
        "content": "3月12日，由正和岛老酒收藏部落主办，国宝李渡承办，曾品堂组织的“探寻国宝李渡沉浸式之旅”在李渡元代烧酒作坊遗址成功举行，李渡酒业董事长汤司令、正和岛老酒收藏俱乐部酋长曾宇、酒鬼酒公司副董事长郑轶、酒鬼酒公司党委副书记程军、酒鬼酒公司销售管...",
        "detail": [
            "3月12日，由正和岛老酒收藏部落主办，国宝李渡承办，曾品堂组织的“探寻国宝李渡沉浸式之旅”在李渡元代烧酒作坊遗址成功举行，李渡酒业董事长汤司令、正和岛老酒收藏俱乐部酋长曾宇、酒鬼酒公司副董事长郑轶、酒鬼酒公司党委副书记程军、酒鬼酒公司销售管理中心总经理王哲、山西杏汾酒业股份有限公司董事长魏晓东等重磅嘉宾出席活动。现场五十多位老酒部落岛亲齐聚一堂，解密国宝李渡崛起之路，共探中国老酒的未来发展。",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAg_IKyggYozsHg0AMwwAw4qwg!1500x1500.png",
            "本次活动分为两大环节，上部分为参观游览李渡元代烧酒作坊遗址，下部分为大咖主题演讲分享。",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAgo4OyggYomIWl-gQw7RY4ng8!1500x1500.png",
            "在汤司令亲自带领下，老酒部落岛亲们观览了李渡元明清窖池，深度领略中国源远流长的酿酒文化魅力。随后岛亲们品鉴了光瓶酒李渡高粱1308，此款酒摘得布鲁塞尔国际烈性酒大赛大金牌奖桂冠，创造了中国唯一拥有2枚大金牌奖的白酒品牌新纪录。",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAgyYOyggYourSDpgQw0Bc44A8!1500x1500.png",
            "畅游李渡元代窖池之后，李渡酒业董事长汤司令为大家分享《逆风翻盘，枯木逢春，李渡如何征服高端白酒市场》主题演讲，提出“沉浸式体验是高端品牌的起手式”。曾品堂创始人曾宇为大家分享《老酒收藏趋势及投资》主题演讲，从老酒发展历程出发，予以老酒爱好者们切实的收藏建议。",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAg6YOyggYogKy3nAcwnhg4lBA!1500x1500.png",
            "自正和岛老酒收藏俱乐部2020年10月成立以来，曾宇酋长致力于将老酒部落打造为一个集老酒鉴定、品酒、服务以及酒文化交流的平台，为部落成员提供知名酒厂互动参访活动，让部落成员深度体验中国酒文化。",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAgjYSyggYo6KHR0AYw0Bc44A8!1500x1500.png",
            "老酒行家曾品堂与国宝李渡早就结缘，2014年曾品堂牵手李渡，开发了老酒圈第一款复古酒李渡高粱酒（李渡1955前身），复古怀旧感十足，收获行业和消费者的一致认可。此后双方建立了良好的长期关系，多次进行合作，李渡知味轩馆设计也是出自曾品堂酿艺空间团队之手。",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAguoSyggYop8DrkAQwsxg4ohA!1500x1500.png",
            "本次活动是正和岛老酒收藏俱乐部2021年的首场线下活动，凝聚了老酒行家曾品堂和国宝李渡的力量，为老酒收藏部落的岛亲们打造一场探索国宝李渡沉浸式之旅，且再次加深了曾品堂和国宝李渡的情谊。",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAgxoWyggYot46_9AYwgBk41RA!1500x1500.png"
        ]
    },
    {
        "title": "交流互通，共谋发展——酒鬼酒公司副董事长郑轶携高管莅临曾品堂中国老酒博物馆",
        "date": "2021/03/12",
        "content": "3月12日，中粮酒业副总经理、酒鬼酒公司副董事长郑轶，酒鬼酒公司党委副书记程军一行九人莅临曾品堂考察学习。曾品堂创始人曾宇热情接待，酒香文化总经理肖川、老酒博物馆廖丽媛馆长、市场二部总监饶煜、人力行政负责人缪伟陪同。郑总一行先后参访了曾品堂...",
        "detail": [
            "3月12日，中粮酒业副总经理、酒鬼酒公司副董事长郑轶，酒鬼酒公司党委副书记程军一行九人莅临曾品堂考察学习。曾品堂创始人曾宇热情接待，酒香文化总经理肖川、老酒博物馆廖丽媛馆长、市场二部总监饶煜、人力行政负责人缪伟陪同。郑总一行先后参访了曾品堂三杯老酒鉴定部、老酒仓库、老酒培训学院以及曾品堂中国老酒博物馆。",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAg0s6sggYo3ufZ7gMwlB440BU!1000x1000.png",
            "首先，跟随曾总的步伐，郑总一行考察了曾品堂三杯老酒鉴定部，体验了老酒鉴定的过程，参观了曾品堂的老酒仓库，再次加深了对曾品堂的了解。",
            "http://8470865.s21i.faiusr.com/2/ABUIABACGAAg-86sggYo3Nr1HzDAIDjQFQ!1000x1000.jpg",
            "随后，郑总一行来到曾品堂中国老酒博物馆，在民国厅，观览了众多珍贵稀缺的白酒孤品，国内迄今为止最早能证明获得巴拿马奖的实物——上海真鼎阳观佛手露酒，产自张裕的1929年金奖白兰地，同仁堂民国时期最早的一瓶虎骨酒，这些名酒都成为了历史最真实的写照。",
            "http://8470865.s21i.faiusr.com/2/ABUIABACGAAgwM_sggYotd2OiwQwwCA40BU!1000x1000.jpg",
            "走进湘鄂厅，看到博物馆里摆放着湘泉酒（酒鬼酒前身）七八十年代的白酒，郑总感到非常惊讶，另外表示自己也想借鉴曾品堂的经验，建一个酒鬼酒博物馆，以此来传承酒鬼酒的历史，发扬酒鬼酒的酒文化。",
            "http://8470865.s21i.faiusr.com/2/ABUIABACGAAg-s_sggYo0LSrowYwwCA40BU!1000x1000.jpg",
            "在博物馆体验厅，面对地球汾、李渡高粱酒、泰和庄、沱牌大曲、蓝董、鸭溪窖等曾品堂复刻产品，郑总表示对曾品堂复兴酒文化非常认同，且高度赞扬了曾品堂对传承白酒做的贡献。",
            "http://8470865.s21i.faiusr.com/2/ABUIABACGAAgs9CsggYowuu4kAMwwCA40BU!1000x1000.jpg",
            "自曾品堂中国老酒博物馆2019年11月开馆以来，先后迎来了泸州老窖股份、1919酒类直供、川酒集团、劲牌有限公司、汾酒股份和张裕集团等行业大咖的到访。此次酒鬼酒公司考察参访曾品堂，可以看出行业对老酒的重视，双方通过深入交流，共同寻找合作良机。"
        ]
    },
    {
        "title": "追寻白酒起源——抖音老酒爱好者到访曾品堂中国老酒博物馆",
        "date": "2021/03/09",
        "content": "3月7日，曾品堂中国老酒博物馆迎来了数十位神秘又可爱的访客，他们是来自国宝李渡知味轩汤健馆长抖音线上的粉丝们。曾品堂老酒博物馆廖丽媛馆长陪同讲解，带领他们参观老酒博物馆，感受中国酒文化的独特魅力。  在参观民国厅的过程中，面对各具特色的白酒...",
        "detail": [
            "3月7日，曾品堂中国老酒博物馆迎来了数十位神秘又可爱的访客，他们是来自国宝李渡知味轩汤健馆长抖音线上的粉丝们。曾品堂老酒博物馆廖丽媛馆长陪同讲解，带领他们参观老酒博物馆，感受中国酒文化的独特魅力。",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAgrbycggYospuA1gYwtAU4hwQ.png",
            "在参观民国厅的过程中，面对各具特色的白酒、黄酒、露酒、药酒时，大家热情高涨地讨论起露酒和药酒的区别，并与廖丽媛馆长展开交流，现场气氛非常活跃。",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAgwbycggYo4ImJoAIwrwU4hAQ.png",
            "进入到中国名酒厅，大家都被琳琅满目的八大名酒、十七大名酒所震撼。在这里有从清代葫芦瓶到现代茅型瓶的茅台，有火炬牌董酒、交杯牌五粮液、四新牌汾酒、美人瓶洋河大曲。近乎中国一大半的早期名酒在老酒博物馆都能看到，这些老酒向世人传递着历史的记忆，中国白酒的文化。",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAg2bycggYo4oPswgQwrwU4hAQ.png",
            "来到中国特色厅，大家被加饭酒、花雕酒、即墨老酒、女儿红等历史悠久的黄酒勾起回忆，不免赞叹老酒博物馆馆藏的丰富，双方还就花雕酒名称的由来进行交流。",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAg77ycggYo-LmVowYwrwU4hAQ.png",
            "自曾品堂创始人曾宇入驻抖音以来，为大家分享了很多的老酒干货视频，吸引了一大波爱酒之人的关注。此次抖音老酒爱好者慕名到访曾品堂中国老酒博物馆，是一场白酒寻根之旅，他们的认可是曾品堂前进的动力。"
        ]
    },
    {
        "title": "同心同力，共创未来——曾品堂2020年终总结暨2021年誓师大会圆满落幕",
        "date": "2021/01/30",
        "content": "牛年将至、辞旧迎新，2021年1月29日，曾品堂2020年终总结暨2021年誓师大会在南昌曾品堂总部举行，曾品堂创始人曾宇老师、曾品堂联合创始人张国朝先生、曾品堂战略顾问吕咸逊老师以及曾品堂各部门领导、员工齐聚一堂，共探未来。本次活动分为两...",
        "detail": [
            "牛年将至、辞旧迎新，2021年1月29日，曾品堂2020年终总结暨2021年誓师大会在南昌曾品堂总部举行，曾品堂创始人曾宇老师、曾品堂联合创始人张国朝先生、曾品堂战略顾问吕咸逊老师以及曾品堂各部门领导、员工齐聚一堂，共探未来。",
            "http://8470865.s21i.faiusr.com/2/ABUIABACGAAg2PfTgAYoj_mGlAIwwCE4oBY!800x800.jpg",
            "本次活动分为两个部分，上半部分为各部门负责人对2020年工作总结以及2021年工作规划，下半部分为曾品堂2021年度市场板块责任状签约仪式。",
            "http://8470865.s21i.faiusr.com/2/ABUIABACGAAg9-fTgAYorIqlITDAITigFg!800x800.jpg",
            "大会在主持人罗佳娟的开场白下拉开序幕，随后人事行政部、市场部、直营部等部门负责人进行了精彩的工作总结与规划。曾品堂在经历一年的成长后，不论是在人员配置上，还是销售业绩上呈现出直线上升的趋势，各部门同心同力，凝心奋进。",
            "http://8470865.s21i.faiusr.com/2/ABUIABACGAAgwPTTgAYonLa41gEwkhM4whk!1500x1500.jpg",
            "曾品堂创始人曾宇老师、曾品堂联合创始人张国朝先生、曾品堂战略顾问吕咸逊老师发表了大会演讲。曾宇老师针对公司发展进行布局，张国朝先生对曾品堂门店运营、产品开发给予了重要意见，吕咸逊老师围绕曾品堂三大ip，对2021年做出战略部署。三位领导的演讲为曾品堂发展明确了新方向，带给员工极大的鼓舞和力量。",
            "http://8470865.s21i.faiusr.com/2/ABUIABACGAAg9fbTgAYokN3xpgIwwCE4oBY!800x800.jpg",
            "大会进行到下半部分，也是整个大会最振奋人心的时刻。市场各部负责人与曾品堂创始人曾宇老师签订责任状，这份责任状既代表了曾品堂对市场部的信任和期许，也代表了市场各部的信心和决心。双方齐心聚力，共同为新目标而奋斗，共同创造曾品堂新辉煌！",
            "http://8470865.s21i.faiusr.com/2/ABUIABACGAAgxvXTgAYo1pLsmAIwwCA40BU!800x800.jpg",
            "回顾2020年，尽管遭受了新冠疫情的打击，但曾品堂却逆流而上，在联动名企合作、打造标杆老酒产品、输送老酒鉴定人才、门店加盟等各方面都取得了好成绩。展望2021年，面对千亿老酒市场的机遇与挑战，曾品堂将坚守复兴中国传统酒文化的初心，为消费者带来更优质的产品，为老酒行业培养更多的专业人才，为社会创造更多的价值！"
        ]
    },
    {
        "title": "泸州老窖股份有限公司党委副书记、总经理林锋一行莅临曾品堂老酒博物馆",
        "date": "2021/01/12",
        "content": "1月12日，泸州老窖股份有限公司党委副书记、总经理林锋一行六人以及酒缘居卢其亮馆长莅临曾品堂老酒博物馆。曾品堂创始人曾宇先生、人力行政负责人缪伟热情接待，并陪同参观老酒博物馆。 早在2020年9月，曾品堂老酒博物馆迎来了泸州老窖销售公司李小...",
        "detail": [
            "1月12日，泸州老窖股份有限公司党委副书记、总经理林锋一行六人以及酒缘居卢其亮馆长莅临曾品堂老酒博物馆。曾品堂创始人曾宇先生、人力行政负责人缪伟热情接待，并陪同参观老酒博物馆。",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAgwLb_-wUo8J6KhQUwwCA40BU!600x600.png",
            "早在2020年9月，曾品堂老酒博物馆迎来了泸州老窖销售公司李小刚、销售公司销售管理部游涛等一行四人的到访，而且在老酒博物馆拓板文化区留下了珍贵的合影。本次泸州老窖股份有限公司党委副书记、总经理林锋一行莅临曾品堂老酒博物馆，与中国老酒行家曾品堂进行行业交流，共探老酒发展。",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAg-_31-wUonduk1AEwowU4hAc!700x700.png",
            "曾品堂老酒博物馆占地面积4500㎡，按照中国酒历史发展历程和地域特色划分，共设有十八大展厅和四大文化场景。",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAgou71-wUooKW37QYwkxM43ww!600x600.png",
            "在酒标文化区，大家近距离欣赏了一千多件独具特色的酒标，更感受了酒标背后历史文化的魅力。老酒博物馆中真实打造的四大文化场景，带给了大家沉浸式的参观体验。",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAgwO71-wUotPyx2gIwkxM43ww!600x600.png",
            "在参观十八大展厅过程中，面对于琳琅满目、稀缺珍贵的中国老酒，林总不免感叹博物馆酒类品种之多，且高度赞赏了曾品堂对传承中国酒文化所做的贡献，这更加坚定了曾品堂复兴中国酒文化的信心。",
            "收藏是一种文化的回归，曾品堂老酒博物馆便是最好的诠释，在这里中国酒文化得到传承和发扬。2021年，中国老酒行家曾品堂将坚守复兴中国传统酒文化的初心，在传承中创新，为游客带来更好的参观体验。"
        ]
    },
    {
        "title": "曾品堂2020 年度总结",
        "date": "2021/01/08",
        "content": "2020年是不同寻常的一年，年初突如其来的疫情打乱了大家的节奏，很多行业遭受了巨大冲击。首当其冲的便是旅游行业，其次是餐饮行业、影视行业、娱乐行业等实体经济，各大企业也因此面临着严峻的挑战。 而对于中国老酒行家曾品堂来说，2020年是快速发...",
        "detail": [
            "2020年是不同寻常的一年，年初突如其来的疫情打乱了大家的节奏，很多行业遭受了巨大冲击。首当其冲的便是旅游行业，其次是餐饮行业、影视行业、娱乐行业等实体经济，各大企业也因此面临着严峻的挑战。",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAg6Iff-wUo7K6ugQIwyQM4zwI.png",
            "而对于中国老酒行家曾品堂来说，2020年是快速发展的一年。在面对全球性疫情重压之下，曾品堂积极应对，并迅速做出调整，以合作、创新、文化为方向，探索老酒新零售发展。打开时光机、翻阅大事记，让我们一同回顾曾品堂的2020。",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAg-Yff-wUo8sezXTDwAzjTAg.png",
            "▶文旅融合，老酒复兴——曾品堂老酒博物馆入选南昌市红谷滩区2020重大项目",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAgxIvf-wUolLe6tgEw6As4uAg!600x600.png",
            "2020年8月，曾品堂老酒博物馆凭借深厚的文化实力、行业知名度、沉浸式体验服务赢得了行内人士及消费者的一致认可，从众多产业项目中脱颖而出，入选南昌市红谷滩重大重点项目。",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAglojf-wUouoCUoAYw2AM42gI.png",
            "▶正和岛老酒俱乐部授牌曾品堂老酒博物馆",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAgpYjf-wUotPnMowcwggQ4-QI.png",
            "同样也是在八月份，中国商界第一高端人脉深度社交平台正和岛的老酒俱乐部授牌曾品堂老酒博物馆。对外扩大发展，对内加强交流，正和岛老酒俱乐部落地曾品堂老酒博物馆，为曾品堂复兴中国传统酒文化注入一股强心剂。",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAgnZjf-wUo2qjeFDC8BTjSAw!600x600.png",
            "▶曾品堂老酒博物馆荣获博物馆资质",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAgpZPf-wUoqL_ilgEwkgk4uAg!600x600.png",
            "2020年，曾品堂老酒博物馆正式获得博物馆资质。曾品堂老酒博物馆内收藏有10126件老酒藏品、13065件酒标、酒器、酒具以及数以千计的酒文书，被誉为是老酒“故宫博物院”、“爱酒之人一生必来的地方”，一年接待游客人次十万。",
            "▶曾品堂携手百年可雅合作定制桶藏15年XO白兰地（青花瓷）",
            "2020年11月，老酒行家曾品堂携手中国高端白兰地开创者可雅合作定制桶藏15年XO白兰地（青花瓷）新品发布，本次盛会引起了行业的高度关注。其中001号白兰地，更是在阿里拍卖上拍出3万高价，溢价11倍。此次的合作，曾品堂为洋酒收藏市场带来新气象。",
            "▶曾品堂携手保健酒龙头企业劲牌公司、江西广播电视台",
            "2020年12月，在江西广播电视台融享会上，曾品堂和劲牌有限公司一同作为十大重点客户参与江西广播电视台签约仪式。此次三方合作，曾品堂旨在保健酒领域有新突破、新发展，为消费者带来新体验。",
            "▶文化传承，人才“摇篮”——曾品堂老酒培训学院成功举办四期老酒鉴定培训班",
            "由江西省酒类流通协会主办，曾品堂老酒博物馆承办的老酒鉴定培训班圆满开班四期，为社会输送数百余名老酒鉴定人才。曾品堂本着复兴中国传统酒文化的使命，为老酒行业的健康稳步发展贡献自己的力量。",
            "▶乘风破浪，再创佳绩——曾品堂只卖老酒门店在全国范围内突破100家",
            "尽管上半年遭受了全球性新冠疫情的冲击，曾品堂老酒新零售却逆流而上，展现出蓬勃的生命力。曾品堂在南昌、重庆、贵阳、厦门等机场开设专店，率先抢占高端市场，2020年门店更是突破一百家。",
            "2020年已经过去，面对2021年千亿老酒市场的机遇与挑战，曾品堂将坚守复兴中国传统酒文化的初心，砥砺前行、全力以赴！"
        ]
    },
    {
        "title": "中国顶级营销公司为何两个月内二访曾品堂？",
        "date": "2021/01/06",
        "content": "1月4日，盛初营销咨询总经理柴俊、副总经理杨大玉以及五十位酒水行业咨询师一行到访曾品堂开展年终行业交流，总经理助理肖川陪同。双方就老酒文化及行业前景进行交流，共同探寻老酒魅力。 本次年终交流会分为学习茅台鉴定技能与参观老酒博物馆两大部分。上...",
        "detail": [
            "1月4日，盛初营销咨询总经理柴俊、副总经理杨大玉以及五十位酒水行业咨询师一行到访曾品堂开展年终行业交流，总经理助理肖川陪同。双方就老酒文化及行业前景进行交流，共同探寻老酒魅力。",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAg2ZvW-wUowpDU2wUwwCA40BU!700x700.png",
            "本次年终交流会分为学习茅台鉴定技能与参观老酒博物馆两大部分。上午，大家在曾品堂老酒鉴定师的指导下，从茅台历史、茅台外观鉴定、茅台年代特征等方面学习鉴别真假酒技巧，大家受益良多。",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAg65nW-wUo4PeWmgMwwCA40BU!700x700.png",
            "下午，大家在老酒博物馆廖丽媛馆长的带领下，参观了中国面积最大、酒品种类最齐全、最专业的老酒博物馆。大家近距离鉴赏稀缺老酒，感受中国酒文化的独特魅力。",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAg_6rq-wUo-sWfwQEwwCA40BU!700x700.png",
            "盛初营销咨询有限公司是中国酒水咨询顾问行业龙头企业，曾服务过五粮液集团、洋河股份、泸州老窖集团、汾酒集团、剑南春集团、郎酒集团等众多酒水企业，被酒业称为中国酒水咨询师的“黄埔军校”。此次到访是盛初营销咨询二访曾品堂，为什么盛初营销咨询对曾品堂青睐有加？原来通过上一次沟通交流之后，盛初营销咨询被曾品堂背后深厚的酒文化所吸引，双方在复兴老酒上达成一致。",
            "http://8470865.s21i.faiusr.com/2/ABUIABACGAAgoKKe-QUohIfgsAIwths4oBI!700x700.jpg",
            "在白酒行业中，2020年最火热的莫过于“酱酒热”和“老酒热”，老酒的火热引起了各大酒厂的重视。而中国老酒行家曾品堂凭借其深厚的文化实力和二十年来的坚守，赢得了老酒行业的一致认可，与汾酒、张裕、劲酒等知名酒企达成合作，引领行业复古酒之风。",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAgjK3q-wUo8KP3xQMwwCA40BU!700x700.png",
            "此次中国酒水咨询龙头企业盛初营销咨询公司再次到访曾品堂，可以看出行业内越来越重视老酒。而作为老酒文化传播基地，曾品堂将坚守复兴中国传统酒文化的使命，不断加强与酒业同仁的交流，传承与传播中国传统酒文化。"
        ]
    },
    {
        "title": "中国老酒收藏第一人年底为什么这么忙？",
        "date": "2020/12/23",
        "content": "近年来，老酒逐渐成为白酒行业最大的风口。从五粮液举办的“老酒回家”活动，郎酒举办的“老酒还乡”活动，舍得酒业启动的“老酒战略”等现象中不难发觉“老酒热”已成为行业共识。在这样一个“老酒热”的大环境下，中国老酒行家曾品堂正加速发展，创始人曾宇...",
        "detail": [
            "近年来，老酒逐渐成为白酒行业最大的风口。从五粮液举办的“老酒回家”活动，郎酒举办的“老酒还乡”活动，舍得酒业启动的“老酒战略”等现象中不难发觉“老酒热”已成为行业共识。",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAgmpuM-wUoobzwpAEwtAU4zQM.png",
            "在这样一个“老酒热”的大环境下，中国老酒行家曾品堂正加速发展，创始人曾宇先生也因此变得忙碌。",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAg2byg-wUoldHZqAMwsQU42wM.png",
            "12月16日，“α•向未来——2021江西广播电视台融享会”在南昌喜来登酒店盛情开启。江西省委常委、省委宣传部部长施小琳，副省长吴浩、省政协副主席谢茹等领导出席了活动。曾品堂创始人曾宇先生作为江西广播电视台十大重点客户，参与签约仪式，并与江西广播电视台共谋新发展、迎接新风口。",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAg-JyM-wUo7Mu91gMwswU4zQM.png",
            "时隔三日，在2020竹叶青酒战略发展大会上，曾品堂荣获“竹叶青酒卓越贡献奖”。传承露酒文化、发扬中国酒文化，曾品堂一直不忘初心、牢记使命。与汾酒合作开发的六零版竹叶青，便是曾品堂“复兴中国传统酒文化”最好的诠释。",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAg5p2M-wUo4cn7gAIwgAo40wY!700x700.png",
            "在刚荣获竹叶青酒卓越贡献奖之后，曾品堂又收到了来自劲牌公司的邀请。12月20日，在武汉光谷希尔顿酒店举办的“定制·精彩 以美酒致敬生活—2020劲牌定制事业年会”上，曾品堂创始人曾宇先生作为特邀嘉宾出席了活动，与劲牌公司共探保健酒发展。",
            "各大酒企为什么瞄准曾品堂？这与曾品堂二十年来的坚守分不开。曾品堂作为老酒行业先行者，创始人曾宇先生深耕老酒收藏和文化研究二十年，被誉为中国老酒收藏第一人。曾品堂自主创建的中国老酒博物馆，已成为目前中国面积最大，酒品种类最齐全，最专业的老酒博物馆，吸引了众多酒业大咖、行业领袖、政府领导的莅临。曾品堂还携手江西省酒类流通协会，创办了曾品堂老酒培训学院，已开设四期老酒鉴定培训班，成为老酒人才的“摇篮”。",
            "在“复兴中国传统酒文化”之路上，曾品堂一直坚定不移，立足传统、传承文化，是曾品堂矢志不移的企业理念。2020年即将接近尾声，在即将到来的2021年，曾品堂仍将不负初心、砥砺前行！"
        ]
    },
    {
        "title": "“酒”、“瓷”之汇——曾品堂老酒博物馆迎来国宝级展览",
        "date": "2020/12/22",
        "content": "12月19日，由曾品堂老酒博物馆主办，大凡文化传播有限公司承办的王大凡家族四世丹青展开展仪式在曾品堂老酒博物馆举行。王大凡家族王怀亮先生、曾品堂创始人曾宇先生、江西文促会侯洁主席、江西中昌投资发展有限公司邓娣兰董事长等出席了活动，共同见证王...",
        "detail": [
            "12月19日，由曾品堂老酒博物馆主办，大凡文化传播有限公司承办的王大凡家族四世丹青展开展仪式在曾品堂老酒博物馆举行。",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAg7Z_H-wUogJXhqQYwswU4ywM.png",
            "王大凡家族王怀亮先生、曾品堂创始人曾宇先生、江西文促会侯洁主席、江西中昌投资发展有限公司邓娣兰董事长等出席了活动，共同见证王大凡艺术展览的盛大开幕。",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAgpKCH-wUokJex0AUwtAU4zAM.png",
            "开展仪式上，江西文促会侯洁主席发表了讲话：“中国的陶瓷艺术代表了中国人工匠水平和艺术水平走向世界”。曾品堂创始人曾宇先生致辞：“曾品堂携手王大凡家族，这是一次瓷器文化和酒文化的完美结合”。",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAgy6CH-wUouKjThwUwtAU4oAM.png",
            "在曾品堂老酒博物馆民国展厅中，陈列着一瓶中国迄今为止，能够证明获得巴拿马万国博览会奖最早的实物——上海真鼎阳观佛手露酒。同样在1915年巴拿马万国博览会上，王大凡先生的陶瓷粉彩瓷板《富贵寿考》荣获国际金牌。中国的酒文化和瓷文化在万国博览会上双双荣获大奖，这也预示着曾品堂和王大凡早就结下了缘分。这次的合作，双方共同为世人打造酒文化与瓷文化的盛宴，传承和发扬中国文化。",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAgx6GH-wUosJqFtgQwswU4ywM.png",
            "12月21日，江西省人大党组副书记、副主任朱虹莅临了曾品堂老酒博物馆，参观王大凡瓷艺展览。朱虹副书记在观展时说到：“王大凡等珠山八友是近代中国陶瓷艺术的代表人物，其作品影响深远”，高度赞誉了王大凡大师对中国陶瓷艺术的贡献。",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAg06SH-wUoqsjdogIwrwU4lwM.png",
            "本次活动一直持续到12月22日，期间吸引了众多收藏家、老酒爱好者以及艺术追求者的到来。大家在游览曾品堂老酒博物馆过程中，赞叹于中国酒文化的博大精深，深感中国陶瓷之美。",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAg4qGH-wUosIzV1AMwtAU4zAM.png",
            "此次曾品堂携手王大凡瓷艺，将中国酒文化和瓷文化完美结合在一起。未来，曾品堂博物馆继续加深酒文化和其他文化的交流合作，为大家带来更多元化的参观体验。"
        ]
    },
    {
        "title": "曾品堂中国老酒博物馆登陆香港TVB无线新闻台",
        "date": "2020/12/22",
        "content": "曾品堂中国老酒博物馆登陆香港TVB无线新闻台。馆内收藏有10126件老酒藏品、13065件酒标、酒器、酒具以及数以千计的酒文书，成为目前中国面积最大、酒品种类最齐全、最专业的老酒博物馆。",
        "detail": [
            "曾品堂中国老酒博物馆登陆香港TVB无线新闻台。馆内收藏有10126件老酒藏品、13065件酒标、酒器、酒具以及数以千计的酒文书，成为目前中国面积最大、酒品种类最齐全、最专业的老酒博物馆。"
        ]
    },
    {
        "title": "文化传承，人才赋能——江西省酒类流通协会职业技能培训中心2020第四期老酒鉴定培训圆满收官",
        "date": "2020/12/21",
        "content": "回顾过往，由江西省酒类流通协会职业技能培训中心主办、曾品堂老酒博物馆承办的老酒鉴定培训已开班三期，受到了全国各地百余名学员的高度好评，为老酒行业输送了一批批专业人才。12月20日，历时四天三晚的集中学习，第四期老酒鉴定培训完美收官，为202...",
        "detail": [
            "回顾过往，由江西省酒类流通协会职业技能培训中心主办、曾品堂老酒博物馆承办的老酒鉴定培训已开班三期，受到了全国各地百余名学员的高度好评，为老酒行业输送了一批批专业人才。12月20日，历时四天三晚的集中学习，第四期老酒鉴定培训完美收官，为2020年度老酒培训学院画上了一个圆满的句号。",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAgys2B-wUo8Jz9igIwsQU4ngM.png",
            "12月17日上午，江西省酒类流通协会邹竹翚会长，白酒国家特邀评委、江西白酒专家组组长余金德讲师，中国老酒收藏第一人、中国《陈年白酒收藏评价指标体系》标准制定人曾宇导师，江苏酒类收藏协会会长、《中国收藏家协会陈年名酒收藏评价体系》主要起草人张继斌讲师，江西省酒类流通协会酒类鉴定与评估专业技术委员会副主任卢其亮讲师，江西省酒类流通协会副会长、首席鉴定评估师郭圣林讲师，曾品堂中国老酒博物馆首席鉴定专家阚远彬讲师和远道而来的四十余名学员共同出席了老酒鉴定培训班。",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAgi9CB-wUomIW77gIwrwU4yQM.png",
            "      ▶培训开班，扬帆远航",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAgkNGB-wUowNmEiQYwtAU4zAM.png",
            "在江西省酒类流通协会邹竹翚会长精彩的致辞之后，学员们的老酒鉴定学习之路正式起航。",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAgrtGB-wUooOa7lAEwtAU4zAM.png",
            "在第一天上午的《白酒香型与品鉴》课程中，知名白酒专家余金德前辈高度概括了中国酒业近代发展进程，带领学员共同打开了白酒专业知识大门。下午，郭圣林老师的《老酒通用鉴定技巧》课程，为接下来的鉴定实操打下坚实基础。",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAg_NGB-wUo8MW0jgcwrwU4yQM.png",
            "       ▶万件老酒，提升“眼界”",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAgxtKB-wUorIbu_AUwtAU4zAM.png",
            "在学习了白酒香型的品鉴后，第二天在曾品堂中国老酒博物馆馆长廖丽媛的带领下，学员们实地参观了目前中国面积最大、酒品种类最齐全和最专业的老酒博物馆。近距离鉴赏了上万件老酒藏品，感受了中国酒文化独特的魅力，快速提升了老酒鉴定的“眼界”。",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAg3dKB-wUojbCzlQEwswU4ywM.png",
            "      ▶名酒鉴定，实操上路",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAgndOB-wUooJufrgEwtAU4zAM.png",
            "12月18日～19日学员们连续学习了两天的实操课程，在卢其亮老师《茅台鉴定实操》、阚远彬老师《名优酒鉴定三部曲》的教学下，学员们分组探讨，并结合现场大量真假酒实物，共同鉴别老酒。",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAg4dOB-wUo5cDo-wMwrwU4yQM.png",
            "       ▶投资运营，趋势解读",
            "本次培训的特色课程，即是曾品堂创始人曾宇老师带来的《老酒收藏、投资与运营》的课程。在这堂课上，曾宇老师从二十年来的收藏经历出发，给予学员收藏老酒的切实建议，并对老酒行业趋势进行预判，高屋建瓴的观点令学员们感到受益匪浅。",
            "         ▶结业考试，收获满满",
            "经过三天基础学习，学员们结合理论和实践，参加了第四天的老酒鉴定师考试。考试结束后，邹竹翚会长为表现优异的学员颁发了《优秀学员》荣誉证书，更有不少学员表示在老酒鉴定培训过程中，学到的不仅是鉴别真假老酒的技能，收获的更是不可多得的良师益友和老酒圈的行业经验。",
            "展望2021年，在传承老酒文化、培养老酒人才的道路上，江西省酒类流通协会职业技能培训中心携手曾品堂将砥砺前行，为老酒行业健康稳步的发展贡献力量，为社会创造更多的价值。"
        ]
    },
    {
        "title": "全国首个老酒AAA级旅游景区正式开评",
        "date": "2020/12/07",
        "content": "12月7日，大雪节气，全国AAA旅游景区评审专家一行莅临曾品堂老酒博物馆，对博物馆基础设施和馆内建设实地深入考察。老酒博物馆馆长廖丽媛、曾品堂酒业公司总经理徐小园热情接待，一同参观了老酒博物馆和老酒培训学院。       专家一...",
        "detail": [
            "      12月7日，大雪节气，全国AAA旅游景区评审专家一行莅临曾品堂老酒博物馆，对博物馆基础设施和馆内建设实地深入考察。老酒博物馆馆长廖丽媛、曾品堂酒业公司总经理徐小园热情接待，一同参观了老酒博物馆和老酒培训学院。",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAghq24-gUopPu9-QMwlhM43Qw!700x700.png",
            "       专家一行先来到了老酒培训学院，了解了学院的基本情况和课程内容，感受了老酒学院的文化氛围。学院是由江西酒类流通协会主办，曾品堂老酒博物馆承办，已经开办了三期老酒鉴定培训，为老酒行业培养并输送了 100多位专业人才，成为业内顶尖的传统酒文化交流平台。",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAgqKa4-gUoy5vv-Acwxw04gAk!700x700.png",
            "       各位专家参观了十八大展厅，馆长廖丽媛顺着时间发展，讲解了中国酒的历史。从清代开始到民国再到现代酒业，中国传统酒文化的历史在博物馆得到了全面的呈现，各位专家高度赞赏了曾品堂对中国酒文化的传播。",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAg9Ke4-gUo25fJwAUwlhM43Qw!700x700.png",
            "      专家们还参观了具有时代特色的酒文化场景，感受了其中的地域风情，并且对博物馆的建设给予了肯定。",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAgsai4-gUo4LSPyAEwlhM43Qw!700x700.png",
            "       在老酒品鉴区，专家们体验了博物馆首创的十二香型，还动手调配酒、品鉴老酒等。专家们对此表示非常有实操性，对研学来说有很大的教育意义。",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAgn6q4-gUooISvhQIwlhM43Qw!700x700.png",
            "       对于这次全国AAA旅游景点评审专家的考察，这是对老酒博物馆的又一次肯定，曾品堂老酒博物馆在打造成为AAA旅游景区上又迈进了一步。未来，老酒博物馆将继续发扬中国传统酒文化，让更多的人认识和喜欢上中国的酒文化。"
        ]
    },
    {
        "title": "南昌市文化广电新闻出版旅游局万利平局长及红谷滩领导一行莅临老酒博物馆",
        "date": "2020/12/01",
        "content": "在十二月的第一天，曾品堂老酒博物馆迎来了重要的客人——南昌市文化广电新闻出版旅游局万利平局长、帅晓萍副局长及红谷滩区副区长陈敏等一行领导，曾品堂创始人曾宇老师、曾品堂酒业公司总经理徐小园、总经理助理肖川、老酒博物馆馆长廖丽媛、...",
        "detail": [
            "       在十二月的第一天，曾品堂老酒博物馆迎来了重要的客人——南昌市文化广电新闻出版旅游局万利平局长、帅晓萍副局长及红谷滩区副区长陈敏等一行领导，曾品堂创始人曾宇老师、曾品堂酒业公司总经理徐小园、总经理助理肖川、老酒博物馆馆长廖丽媛、人力行政负责人缪伟等陪同参观了老酒博物馆。",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAgvJHBggYokKPHqgIw2AQ4jwM.png",
            "       在民国序厅中，廖丽媛馆长讲解到当时均分天下各具特色的白酒、黄酒、露酒和药酒，它们代表中国参加了众多国际性比赛，就百年前的巴拿马万国博览盛会，双方互相交流，共话百年老酒。",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAgu9OY-gUo_qThsQMwwCE4oBY!600x600.png",
            "       进入到老酒博物馆四大场景之一的红色场景，大家都沉浸在红色文化当中，东方红拖拉机|、带毛主席语录的酒标以及建国后的茅台，这些独具时代特色的老物件在博物馆中得到重现。",
            "http://8470865.s21i.faiusr.com/2/ABUIABACGAAgmeOY-gUoqrrqwwUw0A84sAo!600x600.jpg",
            "       来到地方文化厅，全国各个地方特色酒一一呈现在面前，各位领导赞叹于老酒博物馆馆藏老酒之多，十八大主题展厅和四大文化场景，全面深层次地展现出中国酒文化的源远流长，博大精深。",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAgr_eY-gUorN73swQw6Ac4mAU!600x600.png",
            "       最后在游客品鉴区谈到，老酒博物馆已申报AAA景区，发展成为一个集中国老酒博物馆，老酒文化学院，老酒银行，老酒交易平台，老酒餐饮于一体的综合性旅游平台，是南昌红谷滩重点打造的新项目，传播老酒文化的同时，也非常有历史教育意义。",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAgyOiY-gUo9MCZzAMw6Ac4mAU!600x600.png",
            "       作为中国老酒文化传播基地，曾品堂一直致力于推动中国传统酒文化的复兴，在旅游＋文化上，建立了老酒博物馆，开设了老酒学院，开展学术交流，为老酒爱好者提供文化交流平台，为老酒行业输送一批又一批拥有专业技能的优秀精英，成为老酒行业最坚实的力量。"
        ]
    },
    {
        "title": "投资黑马！——百年张裕与老酒行家曾品堂共谱中国高端白兰地篇章",
        "date": "2020/11/26",
        "content": "复兴传统，致敬百年，11月22日，由中国老酒收藏第一人曾宇联合中国白兰地开创者可雅合作定制的桶藏15年XO白兰地（青花瓷）上市发布会在南昌富力万达嘉华隆重举行。发布现场，张裕酿酒公司董事长周洪江先生、中国白兰地首席大师张葆春女士、曾品堂创始...",
        "detail": [
            "复兴传统，致敬百年，11月22日，由中国老酒收藏第一人曾宇联合中国白兰地开创者可雅合作定制的桶藏15年XO白兰地（青花瓷）上市发布会在南昌富力万达嘉华隆重举行。",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAg8IX8-QUol5eM1gMwgA84gAo!700x700.png",
            "发布现场，张裕酿酒公司董事长周洪江先生、中国白兰地首席大师张葆春女士、曾品堂创始人曾宇先生、江西酒类流通协会会长邹竹翚女士、以及在场的150位酒业精英共同见证了百年好酒的传承，现场上演中华佳酿，东方白兰地的耀世盛宴。",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAgp4b8-QUo6rPM2wQw1Aw4uAg!700x700.png",
            "晚会开始，曾宇先生和周洪江先生一同对合作款桶藏15年xo白兰地（青花瓷）进行揭幕仪式，这款白兰地正式在大众面前亮相，桶身并未沿用传统的酒瓶形状，而是以酿造白兰地的橡木桶为原型，暗藏了可雅白兰地桶藏慢酿的玄机。而早在2018年可雅15年XO就获得了素有包装设计界奥斯卡之称的Pentawards包装设计奢侈品类大奖，这次加入了青花瓷表面纹饰，更加古典雅致,彰显中华典藏美学，这也和曾品堂老酒文化相得益彰。",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAg8Ib8-QUoxLLcmQQwpAw4uAg!700x700.png",
            "本款产品特色：1.高收藏价值，限量2020瓶，产品的稀缺性带来的高价值，并且所有产品均配有限量收藏证书",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAgvYf8-QUolKXzsAUw1Aw4uAg!700x700.png",
            "2.世界级陈酿品质，我们知道按照国家标准，VSOP酒龄至少是4年，而可雅VSOP是6年，XO的最低酒龄是6年，本款可雅XO采用15年酒体，远超国家标准，走在了国际前沿，并且刚在去年，可雅15年XO白兰地在全球知名酒类贸易专业媒体举办的“全球白兰地XO盲品赛”，一举打败国际知名品牌轩尼诗、人头马、马爹利、法拉宾，获得了冠军。",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAgxoj8-QUokPrlhQMw6y848h8!700x700.png",
            "3.百年历史，国父赞誉，从1896年，张裕酿造了第一桶白兰地，在地下大酒窖里陈酿了18年，正是这桶被命名为可雅的中国第一桶白兰地在1915年巴拿马万国博览会上一举斩获最高奖项，惊艳全场。国父孙中山曾为张裕题词“品重醴泉”、张学良“圭顿贻谋”、马寅初“白兰幽香”…社会各界名人对张裕的赞美绵延百年。不仅如此，新中国成立后的历届评酒会上，张裕均获得“国家名酒”称号，其可雅白兰地牢牢占据中国白兰地第一席位，成为当之无愧的中国白兰地高端品牌开创者。",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAg04n8-QUo17qpsAIw6y848h8!800x800.png",
            "在活动现场，曾宇先生向张裕公司董事长周洪江赠送了一瓶70年代“葵花牌”中国白兰地，这一幕，也正是双方此次强强联手、相互吸引的写照。",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAgw4r8-QUo8vSUpgUw1Aw4uAg!800x800.png",
            "不得不提的是，这是张裕公司第一次和外界企业进行合作，史无前例。这让大家不禁发出疑惑，张裕为何对曾品堂“一见钟情”？",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAgq4z8-QUokN6wpAEw1Aw4uAg!800x800.png",
            "首先，张裕的百年品质、历史文化与曾品堂的企业文化不谋而合，曾品堂创始人曾宇深耕老酒文化二十年，一直致力于推动中国传统酒文化的复兴发展。而百年可雅的背后，是一部中国白兰地传承百年的酒文化发展史，当经典遇上传承，复兴就此开启。",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAg4oz8-QUo0bLp7QEwlCM4uBc!800x800.png",
            "第二，曾品堂老酒博物馆和张裕之间有故事，在老酒博物馆民国厅收藏着一瓶产自于1929年的张裕白兰地，它代表着和张裕的不解之缘，除此之外老酒博物馆还保留了200多件张裕自民国至九十年代的系列产品，曾品堂成为了张裕的收藏大使。",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAg8o38-QUotJ3MhAUwlCM4yBc!900x900.png",
            "第三，老酒收藏市场前景非常广阔，“茅台之上，唯有老酒”，曾品堂作为老酒文化企业的代表，所收藏的老酒更是数以万计，张裕作为中国白兰地的开创者，此次合作具有划时代的意义，这是张裕进军收藏酒市场的里程碑式的一步，未来有望重构中国高端白兰地市场的新格局。",
            "那么收藏老酒的价值在哪里？发布会现场，曾宇先生所收藏的老酒1963年“张裕牌”特种金奖白兰地在线上进行拍卖，这瓶是从日本回留，保存完好，稀缺难得的孤品，一经拍卖，便引起全场老酒爱好者的争夺，仅仅五分钟的时间就从五万拍到了12.26万的高价，而编号0001号可雅桶藏15年XO白兰地（青花瓷）经过激烈角逐，最终落拍3万元，溢价11倍。作为一款限量版的收藏级白兰地，可雅青花瓷白兰地不仅具备世界级品质、东方美学气质、更具备收藏升值的潜力，充分满足消费人群对高品质、高收藏价值老酒的需求！",
            "根据数据显示中国老酒收藏市场已达到千亿，而近年来高等级的白兰地等烈酒因其珍稀性和实用价值，正逐渐成为收藏市场的热门品类。此次联手推新+线上拍卖，曾品堂在助力传统文化复兴的路上，为高端烈酒收藏市场大胆地打开了一个新窗口！"
        ]
    },
    {
        "title": "曾品堂创始人曾宇出席2020第二届中国白酒中南核心产区领袖企业峰会",
        "date": "2020/11/25",
        "content": "11月19—20日，由中国食品工业协会白酒专业委员会、湘鄂赣粤桂闽六省区食协联合主办的“2020第二届中国白酒中南核心产区领袖企业峰会”在湖南吉首隆重举办。本次峰会大咖云集：中国食品工业协会副会长兼秘书长马勇，中国食协白酒专家委员会主任高景...",
        "detail": [
            "11月19—20日，由中国食品工业协会白酒专业委员会、湘鄂赣粤桂闽六省区食协联合主办的“2020第二届中国白酒中南核心产区领袖企业峰会”在湖南吉首隆重举办。",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAgodn4-QUogNiRjQQw9wk4zwY!700x700.png",
            "本次峰会大咖云集：中国食品工业协会副会长兼秘书长马勇，中国食协白酒专家委员会主任高景炎，茅台集团原董事长季克良，中国食协白酒专家委员会副秘书长崔淑琴，国家食品质量监督检验中心副主任程劲松等资深白酒专家和领导，以及来自中南六省区食协的负责人和白酒骨干企业掌门人、技术营销高管等荟萃峰会。曾品堂创始人曾宇先生应邀作为嘉宾出席此次峰会，在大会上做《老酒给酒厂带来的启示》主题演讲，并与参会嘉宾共同探讨中南核心白酒产区发展和品牌营销等话题。",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAgptr4-QUoy-vKkAcw1Aw4uAg!700x700.png",
            "在演讲中，曾宇提到，“随着消费人群持续增加，老酒市场规模将不断扩大，预计达到两千亿元。老酒市场，未来可期！” 不仅如此，曾宇指出，老酒市场的蓬勃发展、老酒的差异化定位，给予酒类行业深刻启示：在消费升级的当下，酒厂更应寻找差异化特色、做有品质的酒、做有辨识度的产品。",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAgr9v4-QUog5G4jQQwoAs4uAg!700x700.png",
            "近年来，曾品堂在文化复兴、品牌复兴方面不断发力：不仅以每年创作出版一本原创酒文化书籍的速度为消费者带来文化正能量；还联合汾酒、舍得、张裕等知名酒厂，共同开发出复古版品质好酒；如今，曾品堂商业模式——“曾品堂—只卖老酒”门店数量突破100家，以独特的酒文化体验、专业的服务为消费者带来高品质好酒。",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAglNz4-QUo6p2yiQQwrwQ4qAM.png",
            "2020年，曾品堂在酒旅融合方面迈出重要一步：自主设计并建设占地面积4500平方米的中国老酒博物馆，其馆藏老酒10126件，酒标酒器13065件，是目前中国面积最大，酒类品种最齐全，最专业的老酒博物馆。目前该博物馆已成功申报AAA景区，成为江西省内文化旅游的一张特色名片。",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAgyt34-QUom7L7uwcwgAQ45QI.png",
            "打好文化牌、做好品质酒，曾品堂将一直践行“复兴传统酒文化”的企业使命，为消费者带来文化正能量、为社会创造价值。"
        ]
    },
    {
        "title": "继“汾老大”之后，曾品堂再迎重量级大咖",
        "date": "2020/11/08",
        "content": "继2020年11月2日“汾老大”莅临曾品堂之后，曾品堂老酒博物馆近日又迎来一重量级大咖！11月7日，中国十大营销咨询机构、中国酒水行业咨询领域首席顾问机构——盛初营销咨询有限公司联合创始人、盛初咨询总经理柴俊，副总经理杨大玉一行，专程来到曾...",
        "detail": [
            "继2020年11月2日“汾老大”莅临曾品堂之后，曾品堂老酒博物馆近日又迎来一重量级大咖！11月7日，中国十大营销咨询机构、中国酒水行业咨询领域首席顾问机构——盛初营销咨询有限公司联合创始人、盛初咨询总经理柴俊，副总经理杨大玉一行，专程来到曾品堂老酒博物馆参观考察！曾品堂创始人曾宇老师亲自带领柴总一行参观博物馆，共同探寻白酒文化的魅力!",
            "http://8470865.s21i.faiusr.com/2/ABUIABACGAAgoKKe-QUohIfgsAIwths4oBI.jpg",
            "盛初咨询公司是中国酒水咨询顾问行业龙头企业，曾服务中国目前已上市的19家白酒类上市公司中的15家，目前正同步服务五粮液集团、洋河股份、泸州老窖集团、汾酒集团、剑南春集团、郎酒集团等众多酒水企业，被酒业称为中国酒水咨询师的“黄埔军校”！而盛初咨询集团的领军人物王朝成先生，则被称为中国酒水行业的“教父”！",
            "http://8470865.s21i.faiusr.com/2/ABUIABACGAAg4aOe-QUouqzG1QQwwCA40BU!600x600.jpg",
            "说起盛初与曾品堂的缘分，还要追溯到2018年的中国千商大会。盛初营销咨询有限公司董事长王朝成与曾品堂创始人曾宇同台荣获“改革开放40年中国酒业风云人物”奖。",
            "http://8470865.s21i.faiusr.com/2/ABUIABACGAAgjaee-QUosPKarAcwwCA40BU!600x600.jpg",
            "作为中国酒水行业咨询领域首席顾问，王总对曾宇老师“复兴中国传统酒文化”的理念表示认同，并盛情邀请曾宇老师成为盛初咨询的老酒文化研究顾问!",
            "http://8470865.s21i.faiusr.com/2/ABUIABACGAAg1qme-QUonY-a9AUw6R84lhU.jpg",
            "时隔两年，当柴总一行来到新落成的曾品堂老酒博物馆，亲眼见到博物馆丰富的馆藏和专业的陈列，欣赏到不同年代、不同地域、不同风格、不同香型的馆藏后，均对曾品堂二十年来不遗余力推动中国酒文化给予了高度评价。",
            "http://8470865.s21i.faiusr.com/2/ABUIABACGAAg6aie-QUo07OyigQw-x44zxQ.jpg",
            "参观结束后，盛初与曾品堂达成一致：未来双方将在老酒复兴、酒文化场景打造、酒文化传播等领域进行深入合作，共同为中国酒业发展贡献绵薄之力。",
            "http://8470865.s21i.faiusr.com/2/ABUIABACGAAgt6ee-QUoqJ6a4gIwoAs4uAg.jpg",
            "自曾品堂博物馆建成以来，已先后迎来茅台、汾酒、劲酒、泸州老窖、张裕等数十家全国一线名酒企业的行业专家以及行业领袖的交流和考察！此次盛初咨询一行的来访，不仅彰显着行业对传统酒文化的重视与认可，更坚定了曾品堂将“复兴中国传统酒文化”之路进行到底的决心！",
            "http://8470865.s21i.faiusr.com/2/ABUIABACGAAg2a2e-QUo6ufl-wQwgA04uAg!600x600.jpg"
        ]
    },
    {
        "title": "深夜，曾品堂老酒博物馆迎来神秘访客",
        "date": "2020/11/03",
        "content": "2020年11月2日深夜，曾品堂老酒博物馆迎来神秘访客：汾酒副总经理、汾酒销售公司总经理李俊，汾酒销售公司常务副总经理张永踊，汾酒销售公司综合部部长宋涛，汾酒江西大区经理于洋，在曾品堂创始人曾宇老师的带领下，李总一行参观了博物...",
        "detail": [
            "       2020年11月2日深夜，曾品堂老酒博物馆迎来神秘访客：汾酒副总经理、汾酒销售公司总经理李俊，汾酒销售公司常务副总经理张永踊，汾酒销售公司综合部部长宋涛，汾酒江西大区经理于洋，在曾品堂创始人曾宇老师的带领下，李总一行参观了博物馆，在数小时的参观游览中，徜徉中国酒文化印迹，共话清香白酒的发展。",
            "http://8470865.s21i.faiusr.com/2/ABUIABACGAAgotCE-QUopaeY0QUwwCA40BU!600x600.jpg",
            "　　从民国印象、开国记录、红色文化开始，李总一行沿着时代脉络，在博物馆中感受中国酒历史的变迁。",
            "http://8470865.s21i.faiusr.com/2/ABUIABACGAAgztGE-QUoqK-49QIwoAY4lAQ!600x600.jpg",
            "　　曾宇老师介绍道：“明清时期，汾酒酿技便已拓展。晋商曾执全国商业、金融界之牛耳，将汾酒的工艺、清香型白酒的风格带到了全国各地，随之传播的，是汾酒的文化与晋商精神。如今，我们所熟知的十七大名酒中，有不少名酒，如茅台、泸州老窖、西凤酒都与汾酒有着直接或间接的渊源” 。",
            "http://8470865.s21i.faiusr.com/2/ABUIABACGAAgktGE-QUovIGonwcwwCA40BU!600x600.jpg",
            "　　在参观过程中，曾宇老师结合曾品堂大量的馆藏实物，向嘉宾介绍了汾酒工艺在上世纪六七十年代的传播史实：上世纪七十年代，国内可见大量汾酒宗亲——河北隆泉的特制汾酒；内蒙古的海浪汾；大连的特制玉汾；黑龙江的龙江汾、佳汾、 龙滨汾、玉泉汾、龙泉汾酒；河南的赊店汾酒、豫南汾酒；宁夏的汾曲香......汾酒工艺的复制与传播，大大推动了中国酒技术发展。",
            "http://8470865.s21i.faiusr.com/2/ABUIABACGAAgktGE-QUowe_prwYwwCA40BU!600x600.jpg",
            "　　曾品堂博物馆丰富的馆藏、专业的陈列，令嘉宾流连忘返，在博物馆的特色酒厅，嘉宾们不仅感受到中国黄酒、露酒、药酒的丰富品类，更欣赏到上世纪不同地域、不同工艺、不同品牌的竹叶青酒，了解历史名酒竹叶青的魅力。竹叶青与汾酒同产于汾酒厂，同获“国家名酒”称号，这在中国也是绝无仅有的。",
            "http://8470865.s21i.faiusr.com/2/ABUIABACGAAg5dOE-QUo5Lrb3QQwmRw44RI!600x600.jpg",
            "　　李总一行对博物馆品类丰富的馆藏内容、市场罕见的馆藏精品、复古风格设计的场馆建设以及曾品堂对中国酒文化不遗余力的传播推动给予了高度评价。他们表示，曾品堂站在中国酒文化的宏观叙事角度，为参观者奉上了一场历史、文化、地理的视觉盛宴，完美地诠释了“传统酒文化”的内涵。",
            "http://8470865.s21i.faiusr.com/2/ABUIABACGAAgk9GE-QUoyvz0mwQwwCA40BU!600x600.jpg",
            "　　参观结束后，双方就曾品堂与汾酒的合作、市场运营、品牌推广等方面展开了深入的探讨与交流。曾品堂创始人曾宇表示：“讲好汾酒故事，是曾品堂老酒博物馆的使命，更是对中国清香型白酒文化溯源的一种使命。曾品堂自2017年与汾酒合作产品地球汾与竹叶青酒推出以来，受到了市场的广泛关注，也得到了各方认可。今后，我们还将以文化力量推动汾酒品牌的传播，让更多的人爱上汾酒，爱上清香型。”",
            "http://8470865.s21i.faiusr.com/2/ABUIABACGAAgrNeE-QUo8JXCigUwwCA40BU!600x600.jpg"
        ]
    }
]