[
    {
        "title": "(1)老酒品类大全，您收藏齐了吗？",
        "date": "2017/02/27",
        "content": "老酒收藏，是一门异彩纷呈的艺术。当您越深入了解，就会越为它背后博大精深的中国酒文化所着迷。以往，小酒童为大家介绍了...",
        "detail": [
            "老酒收藏，是一门异彩纷呈的艺术。当您越深入了解，就会越为它背后博大精深的中国酒文化所着迷。以往，小酒童为大家介绍了老酒收藏的热门品类——17大名酒、53优等类别，为藏友们提供入门级资料。",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAgg6q31gUoyvLJiAUwgAU4uQM.png",
            "但其实，中国老酒收藏品类并不局限于白酒（蒸馏酒），还有许多值得玩味的特色品类。关于老酒收藏品类大全，在曾宇过往出版的投资指南《陈年白酒》、《地方名酒》、《中国特色酒》三本书中早已全面介绍。",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAgo6u31gUo8IS4uQcwuAQ4jQI.png",
            "　　今天，小酒童就撷取精华部分为大家介绍一番，除了白酒（蒸馏酒）外，究竟中国酒有还有哪些特别的收藏品类？",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAgy6u31gUo6JCrPDDABDj2Ag.png",
            "黄   酒",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAg4Ku31gUo2OS6jwMwsAQ45wI.png",
            "黄酒色泽深浓口感醇厚，是中国历史悠久、流传广泛的酒种。它的发展自米酒演变而来，并历经宋明时期的巅峰发展、元代时期的工艺完善、在清代时期达到最高境界。因为各种原因，它不再是中国人酒桌上的主流，但我们仍能从老酒收藏中一窥那精彩纷呈的世界。",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAg4qu31gUogNm0mgEwnAQ46gI.png",
            "虽然黄酒的分类有很多种方式，但以原料、产地、工艺初步综合分类大致有：南方糯米黄酒、红曲黄酒、北方黍米黄酒。",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAg-ay31gUo2N-ZwwMwmAQ45AI.png",
            "广  东 米  酒",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAgk6231gUojcSsWjCQBDjUAg.png",
            "米酒的酿制方式较黄酒来讲，比较简单，在江南各地家家户户均有米酒酿制。广东米酒是其中出类拔萃者，在港澳台、东南亚地区有着广泛的市场。其中名气最为响亮者，莫过于——玉冰烧、九江双蒸酒。",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAglK231gUohPmj9gMw7AM45QI.png",
            "玉冰烧原名肉冰烧，以大米为原料，以米饭、黄豆、酒饼叶所制的酒曲作糖化发酵剂制成。其中有一道特别的工艺——肥肉浸制，这也是其名称“肉冰烧”的由来。",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAglq231gUoxPCRqwYwmAQ44QI.png",
            "九江双蒸酒产于广东九江镇，以大米为原料酿制。工艺中最特别之处在于续添蒸饭、再度发酵，故名双蒸酒。",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAgmK231gUo3LfH1QUwuAQ43wI.png",
            "果   酒",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAgmq231gUovvDauwMwuAQ4tAI.png",
            "果酒，是人类历史上最早形成的酒类，源于天然发酵而成。随着人类有意识酿制果酒，特别是中国人将医药文化融入其中，生产出许多食疗作用的果酒，如——补肺肾的五味子酒、防癌的沙棘酒、降压强心的山楂酒。",
            "露   酒",
            "露酒是一种配置酒，常以黄酒或白酒为酒基，配以花香、果香、药香或其他呈香、呈味、呈色物质配置加工而成。",
            "在中国，历朝历代都有关于露酒的生产记录，民间亦有不少饮用露酒的习俗方法。如正月饮屠苏酒、端午饮菖蒲酒、重阳饮菊花酒，以及千年历史的竹叶青、五加皮、茯苓酒、羊羔酒等。",
            "药   酒",
            "药酒和露酒一样，都属于配置酒，以动植物中药材浸制而成，在中国酒文化历史中有着浓墨重彩的一笔。其中特别有名的药酒常出自宫廷配方，如清代的同仁堂、山西的龟灵集酒。",
            "动物类的药酒常有虎骨酒、豹骨酒、鹿茸酒、三蛇酒等，随着90年代对保护珍稀动物的忠实，很多产品不再生产出售。植物类药酒有人参酒、天麻酒、灵芝酒等，以及一些配方绝密的十全大补酒、八珍酒、冯性了药酒等滋补酒，都是中国药酒的典型代表。",
            "国  产  洋  酒",
            "民国时代，很多舶来产物进入中国，其中就包括洋酒。在市场的推动下，近百年来中国人也生产了不少经典国产洋酒，其中最为有名的便是张裕了！它虽然酿造历史并不算很长，但却在历届全国评酒会乃至世界名酒评比中一直榜上有名，可谓酒界奇迹。",
            "其中最为经典的几款产品有：金奖白兰地、雷司令干葡萄酒、葵花牌红葡萄酒等。",
            "除此之外，中国生产过一类特殊的葡萄酒——山葡萄酒。它采用中国本土才有的山葡萄为原料酿制，产品远销海外，是一款真正本土化的国产葡萄酒。",
            "关于中国老酒的特殊品类就为大家介绍到这里，您是否感到大开眼界呢？这仅仅是曾品堂藏品的冰山一角。曾宇在《收藏是一种文化的回归》里评价过他的这些藏品，谈到：“收藏陈年美酒十余年，如今珍藏之酒已不下万种……老酒，留存着与历史有关的文化记忆。真正领悟这个道理，用了我颇长时间。到了今日，收藏的乐趣有增无减，这些酒在我面前异彩纷呈，每一种瓶型、每一枚酒标都代表一段宝贵的历史。这些酒，尽管不言不语，却都是对文化和历史背景最真实的呈现。”"
        ]
    },
    {
        "title": "曾品堂成为《陈年白酒收藏评价指标体系》起草单位",
        "date": "2019/11/04",
        "content": "日前，中国《陈年白酒收藏评价指标体系》标准高峰论坛在北京召开，江西陈香老酒实业有限公司（曾品堂）成为《陈年白酒收藏...",
        "detail": [
            "日前，中国《陈年白酒收藏评价指标体系》标准高峰论坛在北京召开，江西陈香老酒实业有限公司（曾品堂）成为《陈年白酒收藏评价指标体系》标准主要起草单位，同时，曾品堂创始人曾宇老师成为该标准主要起草人。",
            "http://8470865.s21i.faiusr.com/2/ABUIABACGAAghbf_7QUoxJqM5AcwoAs4uAg!600x600.jpg",
            "《陈年白酒收藏评价指标体系》标准高峰论坛对“标准”标注的执行使用说明，就如何借助标准提高陈年白酒经营企业品牌和影响力进行解读，并颁发《陈年白酒收藏评价指标体系》标准起草单位和起草人荣誉证书。",
            "http://8470865.s21i.faiusr.com/2/ABUIABACGAAgsbf_7QUowNy-NTCgCzi4CA!600x600.jpg",
            "近几年，陈年白酒收藏价值越来越受到普通大众的关注，陈年白酒收藏领域涌现许多民间资本、闲置资金，参与陈年白酒收藏投资以及成为一种发展趋势。然而陈年白酒收藏领域却鱼龙混杂、泥沙俱下，制定《陈年白酒收藏评价指标体系》标准已经迫在眉睫。",
            "http://8470865.s21i.faiusr.com/2/ABUIABACGAAg87j_7QUo5srR3gIwwAw4qgg!600x600.jpg",
            "此次论坛旨在推动《陈年白酒收藏评价指标体系》标准的执行，提高酒类收藏爱好者对陈年白酒评估鉴定能力，提升陈年白酒经营企业品脚影响力及经营管理规范，规范陈年白酒收藏市场交易行为，营造风清气正的行业风气。",
            "http://8470865.s21i.faiusr.com/2/ABUIABACGAAgsbj_7QUokPrJ0QEwuAg4oAs!800x800.jpg",
            "《陈年白酒收藏评价指标体系》标准首次以文字形式对“中国陈年白酒”进行了定义：中华人民共和国合法酒类企业生产，灌装出品并经过一段时间的贮存，未经任何人为的外观改变，具有较高收藏价值和经济价值的白酒。",
            "http://8470865.s21i.faiusr.com/2/ABUIABACGAAgmLn_7QUo3LXvrwUwuAg4oAs!800x800.jpg",
            "此次标准由中国收藏家协会联合中国标准化研究院、江南大学生物工程学院，邀请曾宇老师及其他中国陈年白酒收藏界的资深藏家、相关文化学者，经过酝酿研讨、意见征集、专家论证、反复修改之后完成。此外，曾品堂作为具有实践经验的酒类运营实体，也在主要起草单位之列。这一标准制定，填补了陈年白酒收藏界的空白，标志着陈年白酒收藏从此进入标准化时代。",
            "正是一如既往的严格要求和高标准，使得曾品堂从众多优秀企业中脱颖而出，成为《陈年白酒收藏评价指标体系》标准起草单位，曾宇老师与各专家学者同列标准起草人，更是对曾品堂19年陈年白酒收藏领域耕耘的肯定。此次的荣誉授予，必将成为曾品堂发展有力的监督与助推器，曾品堂将继续发力，将中国传统酒文化的复兴使命贯彻到底！"
        ]
    },
    {
        "title": "贵州茅台酒厂集团技术开发公司，营销公司总经理张志炜到访曾品堂，共话中国酒文化",
        "date": "2019/11/01",
        "content": "11月1日，贵州茅台酒厂集团技术开发公司营销公司总经理张志炜一行莅临曾品堂访问交流。曾品堂创始人曾宇老师、产品设计...",
        "detail": [
            "11月1日，贵州茅台酒厂集团技术开发公司营销公司总经理张志炜一行莅临曾品堂访问交流。曾品堂创始人曾宇老师、产品设计部总监邓鹿鹿接待来访，双方共话中国酒文化。此次到访旨在密切双方关系，共促企业发展。",
            "http://8470865.s21i.faiusr.com/2/ABUIABACGAAg7uDv7QUohIOdrAQw2AQ4oAY.jpg",
            "张总经理一行参观了曾品堂公司、仓储车间以及正在试运营的曾品堂中国老酒博物馆，对曾品堂的系列产品、企业文化以及博物馆整体构造等情况进行了全方位了解。",
            "http://8470865.s21i.faiusr.com/2/ABUIABACGAAgneTv7QUo9fW8-Qcw0Bc4wB8!800x800.jpg",
            "曾宇老师为张总经理介绍了曾品堂一路发展的历程，并结合中国酒业发展的大背景，探讨了中国酒文化发展。他表示，曾品堂历经19年的稳步发展，现已成为一家集酒文化传播、老酒交易、好酒专卖、空间设计服务于一体的专业化创新型企业。",
            "http://8470865.s21i.faiusr.com/2/ABUIABACGAAgleLv7QUo9pb8pgYw2AQ4oAY.jpg",
            "张总经理在博物馆名酒厅茅台专区以及贵州厅驻足停留，曾宇老师为其介绍了曾品堂博物馆珍藏的多款茅台老酒，深度展现了曾品堂复兴中国传统酒文化19年的耕耘成果。",
            "http://8470865.s21i.faiusr.com/2/ABUIABACGAAgz_Pv7QUoscH6jAMwwB840Bc!600x600.jpg",
            "在参观博物馆过程中，张总经理被曾品堂老酒博物馆丰富多样的藏品酒种、琳琅满目的酒标以及数千件文书史料所吸引，并对曾品堂中国老酒博物馆的专业性表示赞赏。",
            "http://8470865.s21i.faiusr.com/2/ABUIABACGAAg6uTv7QUovI_w2gcwwB840Bc!600x600.jpg",
            "此外，张总经理还与曾宇先生相谈甚欢，分享心得，就陈年白酒文化进行了深入探讨，共论中国酒文化及未来。",
            "http://8470865.s21i.faiusr.com/2/ABUIABACGAAgyOXv7QUoqKG0-QUw0Bc4wB8!800x800.jpg",
            "曾宇老师在分享中表示，贵州茅台酒厂集团作为全国名酒领军企业，有许多优秀之处值得我们学习，希望今后曾品堂能与贵州茅台酒厂集团密切交流、相互促进，期待张总再次到访曾品堂，我们将继续寻求双方合作共赢机会，共同将中国传统酒文化发扬光大。"
        ]
    },
    {
        "title": "曾品堂竹叶青、地球汾酒亮相2019天津秋季糖酒会 品味历史 匠心之作",
        "date": "2019/10/26",
        "content": "第101届天津秋季全国糖酒会在天津盛大开幕，为复兴中国传统酒文化，曾品堂携复古名酒竹叶青、地球汾赴会，成为天津糖酒...",
        "detail": [
            "第101届天津秋季全国糖酒会在天津盛大开幕，为复兴中国传统酒文化，曾品堂携复古名酒竹叶青、地球汾赴会，成为天津糖酒会一大亮点，赢得在场业界的广泛瞩目。",
            "http://8470865.s21i.faiusr.com/2/ABUIABACGAAgvPDP7QUohIu4igYwoAs4uAg!600x600.jpg",
            "糖酒会全称全国糖酒商品交易会，至今已成功举办了100届。第101届全国糖酒商品交易会在中国重要直辖市、港口城市天津隆重举办。全国糖酒商品交易会一年两届，在每年的春秋季举办，汇聚我国五湖四海的优秀展品。来自五湖四海的企业闻讯而来，一时盛况空前。",
            "http://8470865.s21i.faiusr.com/2/ABUIABACGAAg3e-P7QUoyqfxjQQw2AQ4wgM.jpg",
            "活动现场，模特们对竹叶青、地球汾两款产品进行展示，曾品堂工作人员对其历史和内涵进行了解读。",
            "http://8470865.s21i.faiusr.com/2/ABUIABACGAAgn-HP7QUogLaIiwUwoAs4uAg!600x600.jpg",
            "曾品堂复古名酒六十年代地球，是曾品堂携手汾酒股份共同推出的一款产品，其酿造工艺传承百年古方，以汾酒原厂优质老基酒与曾品堂1990年原瓶原装老汾酒原态调和，并且采用老包装、老瓶型、老工艺，有着老酒圈“最美复古酒”的美誉。",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAg_PHP7QUo5NGpjwUw-hI47A0!600x600.png",
            "竹叶青作为千年历史名酒，早已闻名遐迩。曾品堂复刻传统中国高端保健酒竹叶青，以传统工艺加入竹叶、栀子、当归、木香等中药材，使其色金黄透明，入口绵甜微苦，其味芳香醇厚，具有性平暖胃，疏肝益脾的保健功效。",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAg3vLP7QUo3NKwnwYw5QY4zAY!600x600.png",
            "秋糖会现场，曾品堂展位参与品鉴的嘉宾对两款复古名酒赞不绝口，品鉴过后认为竹叶青酒“醇厚绵甜，芳香四溢”，地球汾酒“口感爽净、醇甜”，引得络绎不绝的人群前来品尝咨询，场面异常火爆。",
            "http://8470865.s21i.faiusr.com/2/ABUIABACGAAgt-PP7QUoiKmEVjDYBDigBg.jpg",
            "在本次天津糖酒会上，曾品堂和各位参展人一起，探讨中国传统酒文化传承。19年来曾品堂一直以复兴中国传统酒文化为使命，潜心挖掘好酒、匠心精研好酒，带给消费者的不仅是一种美酒享受，更是传递中国传统酒文化理念。"
        ]
    },
    {
        "title": "品重醴泉看张裕，复兴传统曾品堂——曾宇老师获颁张裕老酒收藏大使并受聘酒鉴定专家！",
        "date": "2019/10/19",
        "content": "10月18日，张裕公司在上海举办了张裕白兰地老酒回购暨年份酒战略首发仪式，成立“张裕白兰地老酒鉴定委员会”。曾品堂...",
        "detail": [
            "10月18日，张裕公司在上海举办了张裕白兰地老酒回购暨年份酒战略首发仪式，成立“张裕白兰地老酒鉴定委员会”。曾品堂创始人曾宇先生受聘成为张裕白兰地老酒鉴定委员会鉴定专家顾问，并获得张裕白兰地老酒收藏大使的称号。",
            "http://8470865.s21i.faiusr.com/2/ABUIABACGAAg0cCs7QUoiKachAcw1Aw4uAg!600x600.jpg",
            "老酒作为一种稀缺的资源，具备文化、历史、社交等多种属性，其价值正被越来越多的收藏爱好者及投资者发掘。张裕作为百年品牌，重新重视老酒的价值，成立鉴定协会，制定鉴定标准，这是对老酒投资的一种肯定。同时，也为老酒收藏爱好者提供了一个最具公信力的平台。",
            "http://8470865.s21i.faiusr.com/2/ABUIABACGAAgy8Ks7QUov7Kv2wEwnQ84kwo!600x600.jpg",
            "18日下午，烟台张裕集团有限公司党委书记、董事长周洪江先生上台为此次仪式进行致辞，活动首发仪式正式开始。周洪江先生先对老酒的收藏价值进行了论述，随后宣布“张裕白兰地老酒鉴定委员会”正式成立。",
            "http://8470865.s21i.faiusr.com/2/ABUIABACGAAgm8Gs7QUorYeAvAcwgBA41Qo!600x600.jpg",
            "任命仪式上，曾宇老师作为江西省酒类流通协会藏酒专业委员会会长，与中国酒业协会常务副理事长王琦、中国酒业协会名酒收藏委员会副主席刘振国、故宫博物院副研究馆员暨国家级非遗传承人张旭光、江苏收藏家协会酒类专业委员会会长张继斌、张裕酒文化博物馆馆长于波，以及张裕老领导、老专家林文炳、王恭堂一起，被聘用为鉴定专家顾问。",
            "http://8470865.s21i.faiusr.com/2/ABUIABACGAAgsMOs7QUokuigZTCAEDjVCg!600x600.jpg",
            "活动现场，“知名酒文化收藏家”、“中国老酒收藏第一人”曾宇老师带来一瓶70年代的张裕白兰地老酒，此为曾宇老师本人的珍藏之物，酒瓶上还印着毛主席语录“抓革命、促生产”，以及“老三篇”《愚公移山》《纪念白求恩》《为人民服务》的封面，十分具有文革时期的特征。此外，曾宇老师还与现场嘉宾分享了自己收藏张裕白兰地老酒的有趣故事。",
            "http://8470865.s21i.faiusr.com/2/ABUIABACGAAggMSs7QUomODtvAYwgBA41Qo!600x600.jpg",
            "此次活动旨在更好的发掘白兰地老酒的收藏价值，推动白兰地老酒收藏鉴定行业的稳定发展。曾宇老师作为老酒收藏界的专家，与张裕白兰地老酒收藏鉴定协会的目标不谋而合。在活动现场，张裕公司总经理孙健先生为曾宇颁发了“张裕白兰地老酒收藏大使”的荣誉证书。",
            "在首发仪式后，张裕公司还特邀5位企业、行业和老酒收藏领域的专家参与“中国白兰地老酒收藏鉴定发展高峰论坛”。在本次高峰论坛上，曾宇先生作为知名老酒收藏专家，提出“存钱不如存酒”的理念，从投资角度阐述了张裕白兰地老酒的收藏价值。",
            "能够在此次活动中获颁张裕白兰地老酒鉴定协会专家顾问及老酒收藏大使，不仅是对曾宇老师本人专业知识的认可，也是对曾品堂十九年来复兴中国传统酒文化努力的肯定。曾品堂将不忘复兴中国酒文化使命的初心，在今后的道路上不断前行，让更多人了解中国酒文化的风采和魅力。"
        ]
    },
    {
        "title": "相逢十月，硕果累累——曾品堂只卖好酒第二期特训营成功举办",
        "date": "2019/10/19",
        "content": "金秋十月，一片欢声笑语的氛围中，曾品堂只卖好酒第二期特训营圆满落幕。来自全国各地曾品堂各店店长及店员到曾品堂总部参...",
        "detail": [
            "金秋十月，一片欢声笑语的氛围中，曾品堂只卖好酒第二期特训营圆满落幕。来自全国各地曾品堂各店店长及店员到曾品堂总部参加特训会，学员们在特训会上认真学习，热烈探讨，用实力打造曾品堂“老酒行家，只卖好酒”的行业标杆，以实措助力工作高效运转。",
            "http://8470865.s21i.faiusr.com/2/ABUIABACGAAgkbas7QUoieT35gIwsBM45gw!600x600.jpg",
            "本次特训营在曾品堂创始人曾宇先生致辞中拉开序幕。此外，曾品堂三杯总经理阚远彬、曾品堂招商部部长廖丽媛、产品设计部总监邓鹿鹿也出席本特训会。",
            "http://8470865.s21i.faiusr.com/2/ABUIABACGAAguLes7QUokdHkuwEw6BI48gw!600x600.jpg",
            "曾宇先生在特训会上提到：曾品堂作为业界老酒行家，我们的工作人员应当具备老酒的鉴别知识，对酒的文化，酒的历史应知应会，这也是此次特训营开办的目的。",
            "http://8470865.s21i.faiusr.com/2/ABUIABACGAAgzris7QUo0qWV6gQw6BI45Qw!600x600.jpg",
            "参观博物馆   感受酒文化",
            "http://8470865.s21i.faiusr.com/2/ABUIABACGAAgzLis7QUoqIChngIwxBI48Qw!600x600.jpg",
            "10月17日下午，各地店长和店员一行抵达曾品堂总部，首先参观了曾品堂试运营的中国老酒博物馆，该馆占地4500平方米，可谓中国最大的老酒博物馆。学员们在领略中国酒文化的同时，体会到曾品堂复兴中国传统酒文化的专业态度。",
            "http://8470865.s21i.faiusr.com/2/ABUIABACGAAg3Lqs7QUooNPVpAQw7hI48gw!600x600.jpg",
            "             ",
            "http://8470865.s21i.faiusr.com/2/ABUIABACGAAgybus7QUoguWJiwMw6BI48gw!600x600.jpg",
            "学习茅台鉴定   课程实操",
            "http://8470865.s21i.faiusr.com/2/ABUIABACGAAg7Lus7QUog7XbrwMw6BI45gw!600x600.jpg",
            "在门店服务客户过程中，最常碰到的客户问题是什么？老酒行话知多少？酒类常识知多少？茅台鉴定知多少？曾品堂三杯总经理阚远彬在老酒鉴定知识课程上，着重对茅台鉴定知识进行详细讲解。此外，结合学员们在服务客户过程中遇到的共性问题进行分析讲评，并从普遍适用的角度为学员们提出了建议。",
            "http://8470865.s21i.faiusr.com/2/ABUIABACGAAgwbys7QUooNqAxwEw6BI45gw!600x600.jpg",
            "课程讲解过后，进行实操练习，以小组形式进行整体+细节的讲解实操。实操过程中，学员们利用新学的技巧仔细辨别鉴定茅台，各展所能，配合团队合作和激烈讨论来将新学的鉴定知识牢记于心，胜出的学员也获得了曾品堂准备的精美礼品。",
            "http://8470865.s21i.faiusr.com/2/ABUIABACGAAgob6s7QUo0KjxjgMw3BI45gw!600x600.jpg",
            "优秀店长分享   经验之谈",
            "来自曾品堂南京酒道馆的店长刘仕芹与学员们分享经验，讲述店铺的管理心得。她提到：曾品堂作为老酒行家，我们店长和店员都应该树立自主学习酒文化的理念，建立店铺和消费者的良好关系，提升业务技能。",
            "了解产品特性   新品预览",
            "由曾品堂设计部总监邓鹿鹿为学员们讲解新开发的五款产品，其次围绕每款新品的特性和卖点进行一一分析，让大家更加清晰产品特性进而为后续销售环节助力。学员们感叹道：了解产品将帮助他们更好的协助客户，提升自己的服务技能。",
            "特训会进入尾声，由招商部部长廖丽媛上台致辞，廖部长以如何提升客户黏性和客户服务为主，深入浅出的对如何服务客户，经营好自媒体传播作主题讲解。",
            "此次曾品堂特训营的培训之旅结束了，但培训的结束，才是学习的开始。曾品堂此次特训营旨在训练每一个学员成为老酒的懂行者，这是曾品堂作为老酒行家必行之为。我们相信，在曾品堂的努力下，各位学员将站在新起点，必有新所为。让我们携手相伴，共同期待更加璀璨的明天！   "
        ]
    },
    {
        "title": "走进第四届中国陈年白酒鉴定师培训班",
        "date": "2019/09/19",
        "content": "9月17日，第四届中国陈年白酒鉴定师培训会在深圳正式开班，曾宇老师以培训导师身份参加此次培训会，“陈年白酒鉴定师”...",
        "detail": [
            "9月17日，第四届中国陈年白酒鉴定师培训会在深圳正式开班，曾宇老师以培训导师身份参加此次培训会，“陈年白酒鉴定师”系列培训班由中国酒业协会主办，深圳市酒类行业协会承办，来自全国各地的学员参加了本次学习。",
            "http://8470865.s21i.faiusr.com/2/ABUIABACGAAgis6M7AUo8871mwYw7Rc4kwk!600x600.jpg",
            "此次培训班旨在规范陈年白酒交易市场，提升老酒收藏爱好者的鉴赏能力，培养一批懂文化、懂名酒、懂品鉴、懂价值的专业化复合型人才，促进中国酒类产业的健康发展。",
            "http://8470865.s21i.faiusr.com/2/ABUIABACGAAg3cqM7AUotZeEOTC4CDjQBQ!600x600.jpg",
            "培训班师资力量强大，请到五粮液、汾酒等单位的首席白酒品酒师、科研院所检测机构技术专家、陈年白酒外观鉴定专家（名酒厂打假办人员）及名酒收藏专家，向大家讲解白酒历史由来与文化传承、老酒收藏与运营、名白酒的真伪鉴别与收藏、老酒假作方法手段鉴别、酱香型白酒酿造工艺及品评技能培训等课程。",
            "http://8470865.s21i.faiusr.com/2/ABUIABACGAAghcuM7AUor9PVIDC4CDiqBg!600x600.jpg",
            "曾宇老师作为曾品堂创始人，知名酒文化藏家，多年来一直致力于研究与传播传统酒文化，在此次培训会上曾宇老师豪不吝惜地分享自己多年以来老酒鉴别、收藏和运营的宝贵经验，结合行业知识的交流和实例对老酒收藏运营进行深入讲解，为大家在老酒品鉴学习的过程中奉上一场知识盛宴。",
            "http://8470865.s21i.faiusr.com/2/ABUIABACGAAgmsuM7AUo8cz-yAIwwAw4qgg!600x600.jpg",
            "全体学员经过3天的强化培训后，参加由中国酒业协会组织的鉴定师资格认证考试。通过考试则获颁发中国酒业协会行业认证的“陈年白酒鉴定师”资格鉴定证书。",
            "曾宇老师提到，通过组织本次中国陈年白酒鉴定师培训，培养更多的陈年老酒专业人才，是保护老酒收藏业界的良好生态，推动陈年老酒收藏高质量发展的重要方法，曾品堂也将继续以复兴传统酒文化为己任，以绵薄之力行大道之举，希望老酒收藏市场能够发展的越来越好。"
        ]
    },
    {
        "title": "曾品堂创始人曾宇受邀为国家级白酒品酒师讲师",
        "date": "2019/09/07",
        "content": "2019年8月27日，曾宇老师受邀以导师身份在宜春市万载县参加2019届国家级白酒品酒师职业资格培训会。白酒品酒师...",
        "detail": [
            "2019年8月27日，曾宇老师受邀以导师身份在宜春市万载县参加2019届国家级白酒品酒师职业资格培训会。",
            "http://8470865.s21i.faiusr.com/2/ABUIABACGAAgyuTN6wUog6-t2wMwgBQ4gA8!600x600.jpg",
            "白酒品酒师需要具有具有敏锐的色觉、视觉、嗅觉、味觉和分析、推理、判断等能力，因此选拔十分严格。国家职业资格认定序列的品酒师分为三级，难度由低到高三级<二级<一级，由国家人力资源和社会保障部颁证。",
            "http://8470865.s21i.faiusr.com/2/ABUIABACGAAg8eTN6wUokPHr_wQwoAs4uAg!600x600.jpg",
            "曾宇老师已于2018年10月受聘为中国就业协会国家注册品酒师培训导师，成为国内数十家知名酒企文化顾问、及省市藏酒协会名誉会长。",
            "在此次培训会上，曾宇老师不仅对老酒的收藏和运营做了详细的讲解，还独家分享了自己的独特收藏体验，为学员们带来了一场别开生面的老酒知识分享课程。十九年来，曾宇老师作为曾品堂创始人，始终不忘复兴中国传统酒文化的初心，砥砺前行，为传承中国酒文化做出努力。",
            "曾品堂作为一个文化企业，要发展壮大，靠的不仅是产品的销售增长，更多的是文化价值的传承和发展。某种意义，这种文化复兴的过程，也是重建中国式品味和奢华的努力。曾宇老师希望通过自身的努力让更多酒友受益，发扬中国传统酒文化。"
        ]
    },
    {
        "title": "致敬匠心，文化与酒共生——曾品堂走进内参大师发布会",
        "date": "2019/09/07",
        "content": "2019年8月28日，品味中国高端文化白酒价值盛宴暨内参大师酒上市发布会在长沙圆满举行。“中国老酒收藏第一人”、曾...",
        "detail": [
            "2019年8月28日，品味中国高端文化白酒价值盛宴暨内参大师酒上市发布会在长沙圆满举行。“中国老酒收藏第一人”、曾品堂创始人曾宇出席此次发布会并在会上发表致辞。",
            "http://8470865.s21i.faiusr.com/2/ABUIABACGAAgztjN6wUog5f72QIwuAg4oAs!800x800.jpg",
            "此外，复旦大学历史学教授钱文忠、中国酒业协会副秘书长刘振国、中粮酒业党委书记、董事长兼酒鬼酒股份有限公司党委书记、董事长王浩，中粮酒业副总经理、酒鬼酒股份有限公司董事郑轶，湖南内参酒销售公司总经理王哲等文化名人也相聚于此，为本次活动助力加持。",
            "http://8470865.s21i.faiusr.com/2/ABUIABACGAAgkdnN6wUo9YjcxgcwoAs4uAg!600x600.jpg",
            "“酒是陈的香，酒是老的好”，但市场上的老酒缺乏规范的标准约束，年份酒没有可以参考的产品执行标准，年份酒市场比较混乱，所以年份白酒无法获得真实的年份认证。",
            "http://8470865.s21i.faiusr.com/2/ABUIABACGAAgrNnN6wUovOCYuwcwoAs4uAg!600x600.jpg",
            "2019年3月白酒年份酒团体标准由中国酒业协会会同江南大学等行业组织、科研机构联合正式发布。酒鬼酒是最先通过认证的产品，也是中国家通过年份酒认证的白酒生产企业，而内参大师酒是首款经中国酒业协会认证，严格遵循白酒年份酒标准T/CJB2101的年份白酒。",
            "http://8470865.s21i.faiusr.com/2/ABUIABACGAAgw9zN6wUoqOyTxQYwpBA4uAg!600x600.jpg",
            "中国酒业协会副秘书长刘振国强调：“品质、文化、消费者是未来酒行业有三个重要的指标。”酒鬼酒公司能够在众多企业中首先通过认证，正是因为酒鬼酒公司不段对酒体设计、质量检测、基酒储藏等方面的硬件投入，率先实行质量管理、环境管理、职业健康安全管理、食品安全管理“四标一体化”管理体系，促进质量检测化、质检设备现代化、质量管理标准化、质量考核常态化、质量队伍专业化。酒鬼酒执着奋进、专业勤力的精神值得曾品堂学习！",
            "中国人的生活中离不开酒，文化与酒相辅共生。在发布会现场，复旦大学历史学教授钱文忠先生深入剖析了酒与传统历史文化的共生关系，酒正是传输传统文化中天人合一思想的重要媒介，酒极大的丰富了中国传统文化。",
            "被誉为“老酒收藏第一人”的曾品堂创始人曾宇老师受邀进行致辞，为来宾们讲解酒的收藏价值。“岁月陈香，老酒喝一瓶少一瓶”曾宇老师从老酒的定义、市场规模及未来发展进行了多方面阐述。老酒知识的普及和传播将吸引更多的老酒爱好者，老酒的市场反馈将直观的体现其收藏价值。",
            "能与国内知名学者专家一起比肩讲解老酒知识，传播传统文化，这不仅是对曾宇老师的肯定，也是一种责任，曾品堂将始终坚持初心，坚持品质，稳扎稳打，以文化打动人心。"
        ]
    },
    {
        "title": "“开国第一宴”到底喝了啥？",
        "date": "2019/09/07",
        "content": "想必不少人都曾听闻新中国成立的第一次饭局——“开国第一宴”，70年前，在天安门城楼上，毛泽东主席向全世界庄严宣告：...",
        "detail": [
            "想必不少人都曾听闻新中国成立的第一次饭局——“开国第一宴”，70年前，在天安门城楼上，毛泽东主席向全世界庄严宣告：\"中华人民共和国成立了。\"随后，中华人民共和国中央人民政府在北京饭店举行了盛大的宴会，新中国领导人及各界人士共600余人，欢聚一堂，共贺新中国。",
            "http://8470865.s21i.faiusr.com/2/ABUIABACGAAgkcHN6wUo0Lul3wcw7AQ4nAM!600x600.jpg",
            "70年过去了，我们即将迎来共和国70周年华诞，2019年9月5日，完美复刻七十年前“开国第一宴”，再现当年历史情景的“不忘初心，汾酒与祖国同行——共和国国宴用酒纪念庆典”在北京饭店隆重举行。",
            "http://8470865.s21i.faiusr.com/2/ABUIABACGAAgo8LN6wUokp-lhwIwuAg40AU!600x600.jpg",
            "汾酒集团总经理、汾酒厂股份公司董事长谭忠豹，中国酒业协会副理事长兼秘书长宋书玉，各国友人、中外著名文化学者、行业精英、全国60多家新闻媒体以及汾酒集团各区域代表160余位，故地重温，致敬历史。",
            "http://8470865.s21i.faiusr.com/2/ABUIABACGAAg3cvN6wUoiOXt5gIwgA84uAg!600x600.jpg",
            "难忘历史瞬间，此次活动独具匠心，巧思安排，带着初心和荣耀重回北京饭店，让现场所有人都感受到了激情岁月的温暖和感动。",
            "http://8470865.s21i.faiusr.com/2/ABUIABACGAAg28XN6wUogNKWugQwgAU4qwM!600x600.jpg",
            "在序厅的主题展览中，斗笠、蓑衣、旧马灯、竹藤暖壶以及仿制的青砖窑洞，都处处体现着那个年代的历史记忆，让人仿佛穿越70年回到荣耀年代。",
            "http://8470865.s21i.faiusr.com/2/ABUIABACGAAgmcXN6wUo1I7oMDCABTjaAg!600x600.jpg",
            "宴厅一侧的文化墙，图文并茂，生动形象的诉说着汾酒与祖国同行的历史脚印，每一张老照片，每一段文字都带着历史的温度，文化的传承。",
            "http://8470865.s21i.faiusr.com/2/ABUIABACGAAg5MjN6wUo-rv-lwcwgAU4qwM!600x600.jpg",
            "早在2011年，北京举行的“汾酒——第一国宴用酒”62周年纪念大会上，著名历史专家纪连海表示，第一国宴用酒必须满足三个条件，一为中国名酒；二足量供应；三能解决运输问题。“而当时以这3个条件来看，只有汾酒具备。”",
            "http://8470865.s21i.faiusr.com/2/ABUIABACGAAg9srN6wUo183EmQUwpQ44wwk!600x600.jpg",
            "2013年9月26日《人民政协报》头版刊登的《“开国第一宴”的几个细节》一文也表示：“（开国第一宴所用的）酒是：“山西汾酒、竹叶青酒”。",
            "http://8470865.s21i.faiusr.com/2/ABUIABACGAAgr4bO6wUospulmgYwgAU48Ac!700x700.jpg",
            "“故地品汾酒，味道更醇厚”，此次活动从菜品、酒水、服饰、场景都完美复刻了70年前的盛况，带领我们一起重塑时代记忆，铭记经典瞬间，展示了有关的历史资料和珍贵实物，其中就包括曾品堂携手汾酒集团联合开发的复古名酒地球汾酒和竹叶青酒，与会人员品鉴过后认为作为复古酒，两款品质都非常不错。",
            "http://8470865.s21i.faiusr.com/2/ABUIABACGAAg7obO6wUo8MPV7gQw6Ac43ws!700x700.jpg",
            "2017年，曾品堂挖掘历史、复兴传统酒文化，在与汾酒股份理念契合的基础上，共同打造复古版地球汾，为了还原酒的口感，曾品堂更以九十年代的原瓶原装老酒亲调酒体，并升级了酒包装的美学理念，被业内誉为“最美地球汾”。",
            "曾品堂以地球汾和竹叶青礼献盛典，回顾历史，这两款复古名酒能登上复刻国宴的桌台，证明曾品堂一直以来坚持品质、诚信为本、传承中国传统酒文化的初心能够被世人认可。曾品堂一直十分重视对中国传统酒文化的研究和保护，今后，曾品堂将更加注重产品品质，誓将复兴中国传统酒文化进行到底。"
        ]
    },
    {
        "title": "携手共进 聚力双赢 曾品堂与舍得达成战略合作",
        "date": "2019/09/07",
        "content": "2019年8月22日，在北京UCCA尤伦斯当代艺术中心举行的舍得酒业老酒拍卖会上，曾品堂与舍得酒业在现场签署了战略...",
        "detail": [
            "2019年8月22日，在北京UCCA尤伦斯当代艺术中心举行的舍得酒业老酒拍卖会上，曾品堂与舍得酒业在现场签署了战略合作协议，正式达成合作。此次签约，标志着双方建立了稳固的战略合作伙伴关系，为曾品堂在老酒行业内持续、健康、快速发展奠定了良好的基础。",
            "http://8470865.s21i.faiusr.com/2/ABUIABACGAAgosrM6wUohsXVwgYwxBM40w4!600x600.jpg",
            "此次拍卖会由曾品堂、舍得和阿里拍卖共同举办，舍得拿出了珍藏已久的“稀世老酒”进行竞拍，经过一轮轮高潮迭起、紧张激烈的角逐，一款舍得50斤坛储89年陈年基酒斩获215万元高价，成为当之无愧的“标王”。",
            "http://8470865.s21i.faiusr.com/2/ABUIABACGAAgv8rM6wUovMy74gUwwAw41BA!400x400.jpg",
            "签约仪式上，曾品堂创始人曾宇和舍得副总裁蒲吉洲共同签署了《战略合作协议》。双方主要就品牌互推、产品直采、上下游企业等各方面业务合作达成一致意见，以战略联合、优势互补、合作共赢为目标，充分发挥各自的资源和平台优势，共同树立行业良性互动新典范，构筑行业发展新格局。",
            "http://8470865.s21i.faiusr.com/2/ABUIABACGAAgv8rM6wUo0I-ugwIwiA443xI!400x400.jpg",
            "http://8470865.s21i.faiusr.com/2/ABUIABACGAAg58zM6wUo6ffs8AMw0A843As!600x600.jpg"
        ]
    },
    {
        "title": "［喜讯］十八年耕耘，中国酒业顶级盛会曾品堂赞誉归来！",
        "date": "2018/09/30",
        "content": "一个人的收藏，怡情养性将收藏变成一项事业，鸿鹄之志；如若这份事业对整个行业产生了深远影响，则功业显扬、手留余香。2...",
        "detail": [
            "一个人的收藏，怡情养性",
            "http://8470865.s21i.faiusr.com/2/ABUIABACGAAg3d7C3QUoroHfkQIwgAg4nAQ.jpg",
            "将收藏变成一项事业，鸿鹄之志；",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAg3d7C3QUoqLLYuwcw6AU4gAg.png",
            "如若这份事业对整个行业产生了深远影响，则功业显扬、手留余香。",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAg397C3QUopZ2o7QEwgAg4hQY.png",
            "2018年9月28日，由中国酒业协会、中国酒类流通协会、中国副食品流通协会等单位共同承办的中国酒行业顶级盛会“中国千商大会”在大连市国际会议中心举行。全国22个省市区酒类行业协会会长、秘书长、全国各地知名酒厂、酒业大商、行业专家等近千人齐聚大连，共同见证改革开放40年以来，中国酒业所取得的进步。",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAg397C3QUov_n2xAEwgAg4tgM.png",
            "本次大会还发布了权威的《2018年中国酒业白皮书》，客观公正地评述了四十年来发展中的中国酒业。",
            "http://8470865.s21i.faiusr.com/2/ABUIABACGAAg4N7C3QUogsXD_gcw3gY4hwY.jpg",
            "一向低调的曾品堂，在这本官方发布的权威白皮书中，留下了浓墨重彩的一笔——“酒类收藏带动酒文化发展”一文高度评价了曾品堂创始人曾宇先生对老酒文化、传统酒文化的研究与传播所作出的贡献。",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAg4N7C3QUo7teP_QEwywY4wwI.png",
            "十八年来，曾品堂一直在酒文化研究领域笔耕不缀，通过对数万件酒文化馆藏的研究，发表了近千篇文章，出版五部专著，旗下的自媒体［陈香老酒］公众号，坚持原创文章、坚持写酒文化精品内容，坚持写真实故事，得到了行业的高度认可，成为酒类行业公众号的优质内容来源。",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAg4N7C3QUoy6SshwEwpAU4gAg.png",
            "在曾品堂创始人曾宇老师，以及老酒收藏行业的知名藏家的共同推动之下，如今的老酒市场方兴未艾，交易日渐繁荣。老酒知识的普及，让消费者从不了解老酒到喜欢老酒、痴迷老酒，将整个老酒收藏行业热推向新的高潮。",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAg4N7C3QUo4ILQvgQwoAY4lQQ.png",
            "曾品堂的影响力并未止步于老酒收藏行业。凭借着对酒文化的深刻理解，曾品堂不仅挖掘历史文化，更复兴传统文化，为酒业发展倾尽绵薄之力：",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAg4N7C3QUow8ybgQMwmQY4jgU.png",
            "打造酒文化空间场景的复古之风，曾品堂首开先河，三年来，曾品堂为国内数十家酒厂及体验店打造酒文化场景空间，并承接了多项大型酒文化博物馆的设计与内容运营项目。",
            "推动酒行业的复古之风，曾品堂亦献上了绵薄之力。研发老酒复古产品，曾品堂如今与国内二十余家酒厂合作，为消费者献上情怀美酒、复古美酒，在行业里掀起了“讲老酒故事，品传统美酒”的复古之风。",
            "倡导回归文化，关注消费体验，在体验式场景营销上，曾品堂首次提出“新酒商”概念，呼吁酒商多了解酒文化、多懂点品酒知识，用专业知识、品质服务打动消费者，得到圈内的广泛响应。",
            "十八年不遗余力的奉献，曾品堂此次获得行业认可。在此次千商大会的颁奖礼上，曾宇老师获得“改革开放四十周年，中国酒业风云人物称号”。",
            "一同获得该称号的还有：",
            "著名白酒专家泰斗秦含章、高月明、高景炎、中国酒业协会理事长王延才、中国酒类流通协会会长王国新、中国食品工业协会会长马勇、原茅台集团董事长季克良、五粮液集团名誉董事长王国春、茅台集团董事长李保芳、五粮液董事长李曙光、汾酒集团董事长李秋喜、古井集团董事长梁金辉、四特酒有限公司董事长廖昶、金东集团董事长吴向东、酒仙网董事长郝鸿峰、1919董事长杨陵江、浙江商源集团董事长朱跃明、吉林白山方大集团董事长宁凤莲、山东新星集团董事局主席魏心东。",
            "能与国内知名的专家比肩站在领奖台，对于曾品堂而言，不仅是一次激励，更是一种责任。收藏，是文化的回归——曾品堂在未来更将稳扎稳打，以文化打动人心，以文化创造品质，以文化为这个时代增添光彩！"
        ]
    },
    {
        "title": "感受中国酒文化精髓——金东集团滕州今缘春酒厂领导们参观曾品堂博物馆",
        "date": "2018/07/12",
        "content": "2018年7月12日，金东集团滕州今缘春酒厂总经理徐加龙等领导一行到访曾品堂，与曾品堂酒文化空间...",
        "detail": [
            "        2018年7月12日，金东集团滕州今缘春酒厂总经理徐加龙等领导一行到访曾品堂，与曾品堂酒文化空间设计部门就双方合作打造酒文化博物馆项目进行了深入的交流。首先在酒文化空间设计部门总监吴志斌、副总监潘雯的带领下先后参观曾品堂办公区与酒文化博物馆。",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAgwrqc2gUo2IW3pwcwqQQ4nwM.png",
            "　　今缘酒厂领导们被曾品堂博物馆内呈现的种种“景象”深深震撼到，从博物馆酒文化空间打造的环境、到馆内稀缺、罕见的诸多藏品：那一张张精美的酒标、一瓶瓶经历岁月年轮的老酒、无论摆哪儿都富有中国艺术的酒器，无一不嵌出中国酒文化深深的历史痕迹。从而触及大家对审美艺术提升与不拘一格的思考，伴随着老酒的芬芳，大家各抒己见，一时间掀起了一阵中国酒文化历史再现的浪潮.......",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAg27qc2gUo_r6c_QYwqgQ4oAM.png",
            "　　座谈会上，双方就酒文化空间打造项目的合作展开了细致的讨论：曾品堂吴志斌提供该项目方案并且详细阐述了设计思路与细节，谈笑间，大家都提出专业的、建设性的意见，结合以往的经验与实际情况经过多处的研究探讨。纷纷表示：曾品堂是中国最大的老酒收藏机构，以酒文化为核心的理念对打造酒文化空间起着巨大的延伸和推动作用！并且对空间设计部制作方案表示非常的满意，并且充满着十足的信心！",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAg6Lqc2gUo4M-N2QQwqQQ4nwM.png",
            "http://8470865.s21i.faiusr.com/4/ABUIABAEGAAg9bqc2gUomLe06AQwqgQ4oAM.png"
        ]
    }
]